[{"text": " 사기범: 저희 햇살론 특성상 네네네 채무가 3개월 이상 이제 쓰셔야 햇살론 진행이 가능하시거든요.네네 이제 삼 개월 치 안 되시는 이제 채무가 있으셔서 이 부분에 이제 문제가 생기신 겁니다.이제 어떻게 이제 이제 저축은행 같은 경우는요 이제 이쪽을 이제 저 이제 정리를 해주시고 저희 쪽 자금을 받아보시는 건 어떻겠어요 고객님 사기범: 어떻게 이제 고객님이 이쪽을 정리해 주신다 하시면 저희 쪽에서 바로 진행 가능하시고 이제 오늘 안으로 이제 바로 송금 가능하시니까 피해자: 일단은 그걸 해결을 해야지. 사기범: 네네네 근데 이제 저축은행이잖아요. 네 이쪽에서 이제 한 군데만 이제 정리를 하셔도 저희 쪽에서 자금이 나가거든요.제가 말씀드리는 거는 한 군데만 정리하셔도 이제 저축은행이 저희 쪽으로 이제 대출이 가능하시다고 말씀을 드리는 거예요.", "index": 2, "label": 1}, {"text": " 피해자: 여보세요 사기범: 예 여보세요 고객님 맞으시죠? 네 전화드렸던 김우석 대리입니다.네네네네. 생각은 해보셨나요? 사기범: 아니요. 사기범: 생각 안 해보셨어요 잘 기억은 안 나세요 어떤 식이었는지 네 고객님께서 서민 정부 지원 대출로 대출을 받을 수 있다고 제가 말씀을 드렸는데 네 네 피해자: 다른데 알아봤더니 안 되는 걸로 나왔어요.예 다른 데 알아봤는데 안 되는 걸로 나왔다고요 사기범: 어디서 하셨어요 이게 정부 업체마다 틀리다고 제가 말씀드렸잖아요.고객님 피해자: 신용보증을 쓰고 있기 때문에 그거 안 되는 걸로 얘기하던데 사기범: 그러니까요. 아니 고객님이 신용 보증을 쓰는 거랑 이거 이거를 정부에서 고객님이 보증을 써주는 거랑 그게 무슨 상관입니까 피해자: 그러니까 신용 반하는 사람이라서 사기범: 네네 그거는 상관없어요. 고객님 그거는 고객님 그거는 고객님이 지금 다시 전화해서 그쪽에서 안 된다 그러면 저한테 그 사람 번호를 알려주세요.아니 안 되는 게 어딨습니까? 피해자: 저기 그거 그거 서민 사기범: 예 서민 정부 지원 대출이요 햇살론이요 햇살론 네 아니요.고객님 햇살론이 한 가지만 있는 게 아니고요.햇살론도 업체마다 다 방식이 틀립니다.네 업체마다 다 틀립니다. 그래가지고 저희는 그때 제가 승인 봐드리고 된다고 해가지고 고객님께 행 진행하시냐 안 하시냐 제가 여쭤봤던 거고요. 피해자: 그게 거기 가자 했을 때 얼마나 나왔죠 사기범: 고객님께서 잠시만요. 사기범: 그때 고객님께서 필요하신 자금이 얼마라고 하셨죠? 피해자: 삼천이요 사기범: 잠시만요. 고객님께서는 지금 천30 까지 되십니다.까지요 네 피해자: 그럼 애플의 이자가 사기범: 서인 정부 지원 대출로 하시게 되면은 54%로 연 5.4 %로고요.네 연 5 4 프로의 고객님께서 잠시만요.제가 계산을 한번 해드릴게요. 만약 만약 천삼백 계산을 받으시면 다 받으시는 거죠 네 그럼 만약에 대출 기간은 상환 기간은 어느 정도로 해드릴까요? 만약 하시게 된다면 피해자: 어느 정도가 적당해요 사기범: 한 2천만 원 받아가시는 분들도 5년짜리 하시는 분들이 있고 10년짜리 하시는 분들이 있고 5년 육십 개월이요 그렇게 되면은 고객님 피해자: 원리금으로 사기범: 아니요 아니요. 그 이자랑 납입 원금이랑 같이 내시는 겁니다.그러니까 네네네 피해자: 원리금은 원금이잖아요. 사기범: 네네네 분할해서 내는 거잖아요. 네네 같이 고객님이 내주시면 되고요.한 달에 그래서 다 포함해서 상환금이 이사만 칠천칠백1육 원입니다.네 고객님께서 총 이자는 백팔십6만 이천구백삼십 일원이시구요. 사기범: 네 이 정도면 엄청 싼 겁니다. 고객님 고객님도 아시잖아요.몇 프로예요 그게 비율이 54프로입니다.네네 네 54프로고요. 네 그래서 오늘 오늘도 고객님 어떤 분이 한 분이 천5백만 원을 받아 가셨어요.그분은 왠지 모르겠는데 1년짜리로 가져가셨는데 한 달에 115만 원씩인가 낸다고 111만 5천 원씩이나 낸다고 그러고 받아가셨는데 받아 가시는 분도 있고 사기범: 일단 고객님께서 생각 있으시면 제가 바로 진행을 해드릴 수 있는 부분인데 네 제가 말씀드렸다시피 고객님 신용보증재단에다가 재단에서 보증을 서주는 거기 때문에 신용 발급 비용 즉 예치금이 발생을 한다고 제가 말씀을 드렸죠 피해자: 예치금액 발행이 네네네. 신용보증기금에 신용 보증서를 받은 사람도 된다 이거죠 사기범: 그럼요. 그거는 신용 보증을 받은 사람도 상관없는 그게 안 된다는 건 말이 터무니 없는 소리고요.고객님 저도 지금까지 하면서 신용 보증 서 있는 사람들도 엄청 많이 해줬습니다.고객님. 네 근데 전 그 얘기를 답자기 들으니까 할 말이 없네요.말도 안 되는 소리를 그쪽에서 해가지고 그 네 피해자: 그래서 나는 안 되는 걸로 알고 사기범: 네네 사기범: 그랬었죠. 피해자: 그래요 그럼 뭐 뭐가 필요한 예측은 뭐가 필요한데요? 사기범: 잠시만요. 예치금을 제 부여를 해 드릴게요.잠시만요. 사기범: 예 고객님께선 지금 예치금은 삼십팔만 이천오백 원 오백육십 원 예 이게 나오시고 사기범: 고객님께서 말씀한 거죠 사기범: 그러니까 이거 3 개월 치 고객님 보증 비용입니다.보증 비용. 정부에서 고객님을 보증서 주는 비용.그니까 고객님이 3개월 대출비를 받으시고 3개월 동안 연체가 없으시다.그러면 4개월 차 때 고객님께서 대출금 수령 받았던 통장으로 38만 2천560 원에서 38만 원만 환급을 자동으로 환급을 받으시는 금액이고요.고객님이 3개월 동안 연체가 한 번이라도 있으시다.그럼 38만 2560원 이거는 자동으로 소멸되는 못 받는 돈입니다. 사기범: 이해하셨죠? 네 네 그러니까 한마디로 정부에서도 한마디로 정부에서도 고객님들 신용도 높여 드린다.하도 서민들이 많으니까 신용도 높여드린다 해서 이런 차원에서 이런 대출 상품이 나온 거예요.네 여행 가셨어요? 네 네네네. 사기범: 그래 전화로 이렇게 말씀드리는 건 저도 어차피 고객님들이 저로 인해서 대출을 받아 가시면 저한테도 인센티브가 있으니까 이렇게 말씀을 드리는 거고요.네 고객님이 진행하신다고 할 때 거기는 어디세요? 근데 저희는 ok 저축은행 심사부입니다.네네네. 주소를 말씀하시는 건가요? 아니 아니 저희 강남구 삼성동에 성능 성능 지점이고요.네 네네. 피해자: 그러면 사기범: 네네. 피해자: 그럼 한도가 좀 더 나오면 좋은데 사기범: 근데 제가 한도를 솔직히 솔직히 닦아놓고 제가 말씀을 드리면 솔직히 고객님도 한도가 많이 많이 많이 나오면 나올수록 많이 받아갈 수록 저한테도 인센티브가 큽니다.근데 처음에 전화하실 때 저한테 부탁하시는 분들이 있어요.어차피 심사는 제가 보기 때문에 부탁하시는 분들이 있어요.그래갖고 한도 좀 많이 높게 좀 해달라 솔직히 저도 그래서 500만 원 나오는 사람도 150만 원까지 받게 해줬던 그런 솔직히 그런 적도 있어요.있기는 있는데 지금 고객님께서 사기범: 지금 일단은 저한테 가 심사를 받았기 때문에 다시 만약에 한도를 제가 솔직히 닦아놓고 말하면은 높여드릴 수 있어요.솔직히 네 그럴 수 있는데 만약에 하게 되면은 가 심사를 다시 받으셔야 됩니다.어차피 저 혼자 하는 게 아니고 저희 팀원들이랑 하는 거기 때문에 팀원들이 다 알고 있잖아요.지금 고객님이 어떻게 해야 가 심사를 받아 얼마까지 나왔다.예 그래갖고 고객님이 다시 저한테 전화 주셔갖고 신규 고객인 것처럼 해서 한도를 높여드리는 수밖에 없습니다.심사받을 때 피해자: 그러면 그냥 그냥 지금 조회된 걸로 받으면 언제 받을 수 있어요 사기범: 오늘 오늘 바로 고객님께 신용보증재단에다가 납입을 하시고 거기서 발권자 섭외가 돼서 바로 하시면 통화하시면 바로 되는 거예요.고객님 네 그래요 네네네. 어려운 거 없습니다. 피해자: 그럼 서류를 해야 사기범: 고객님께서 오늘 만약에 하신다고 하면은 보내주실 서류는 저한테 신분증 앞뒤 복사면 네 그다음에 고객님께서 대출금 수령 받으실 통장 사본 예 이것만 보내주시고요.삼일 안에 저희 롬 플래너가 방문을 할 겁니다. 사기범: 그니까 롬 플레너가 뭐냐면은 정식 계약서를 들고 외근 직원이 고객님 계신 곳으로 방문을 할 겁니다.네 네 고객님께 직장이든 가정이든 아니면 고객님이 좀 껄끄러우시면은 근처 아무 데나 고객님 약속 잡아주신 카페든 예 가가지고 정식 계약을 할 겁니다.네 사기범: 예 그때 준비해 주셔야 될 것들은 신분증 그다음에 등본 원초본 그다음에 3개월 치 통장 거래 내역서 네 이렇게만 준비해 주시면 되고요.네 이해하셨나요 네 네네 이렇게만 준비해 주시면 됩니다.고객님 피해자: 돈은 오늘 주고요. 돈은 오 흘려주고 사기범: 그럼요. 2016년부터 법이 바뀌어갖고 예전에는 선 서류 후 대출이었습니다.네 근데 이천십육 년부터 일월 일일부터 법이 바뀌어서 지금은 선대출 후설입니다.고객님 어느 대출 회사나 네 알겠습니다.그래갖고 예 그래갖고 없던 럼플래너 이런 것들도 생기고 한 거니까 고객님 생각 있으시면 진행은 언제든지 가능하시고요. 사기범: 네 네네 일단 여보세요 네 네 그럼 그 게 어떻게 하실 생각이세요 고객님 피해자: 지금은 여덟시가 다 돼가니까 피해자: 네네네 내일 아홉시에 진행하면 안 될까요? 사기범: 아니 그러셔도 되고 근데 근데 고객님 저희는 일곱시까지 합니다.그래 네네네 네 일곱시까지 여섯시 반까지는 하니깐요.네 네 고객님 의향이 하실 의향이 있으시면 바로 진행하셔도 되고요.아니 고객님 빨리 진행이 있는데 네네네 저기 예치금 때문에 예치금에 사기범: 그럼 고객님께서 융통을 하시고 지인분들은 융통을 해 보시고 그러고 연락을 주세요.고객님. 네 네네네. 오늘 오늘은 되시나요? 아니면 내일 내일 되실 것 같아요 내일 오전 9시 오전 9시 제가 9시 출근이니까 9시부터 일을 하니까 회의 들어갔다 오고 하면은 열시 안짝이나 열 시쯤 될 겁니다.출근해서 바로 전화를 드리던가 네네네 피해자: 잠깐만요. 어디다 전화를 드리면 돼요 사기범: 지금 전화 온 번호 있죠? 저희 대표번호 네 이걸로 전화 주셔서 김우석 대리 찾아주시면 됩니다. 피해자: 오석 결리님 사기범: 네네네네 여보세요 예 네네네 저희 대표 번호도 따로 있거든요.알려드릴까요? 네 네 공이 일오사 사 예 삼 일 칠육 이 번호랑 같습니다.고객님 네네네. 사기범: 네 이걸로 전화 주시면 저 찾아주시면 되고요.네 궁금하신 거나 있으면 그런 사항 있으시면 바로바로 전화해서 해결하시면 되고요.네 아시겠죠 고객님 예 알겠습니다. 좋은 하루 되시고요.고객님 김석 대리였습니다.", "index": 3, "label": 1}, {"text": " 사기범: 말씀 알아보시고 연락 주시면 안 되실까요? 제가 다시 붙잡고 있을 수는 없잖아요. 피해자: 저기 끊지 마시고요. 그러시면 안 돼요.왜냐하면 너무 큰 돈이 제가 걸려 있기 때문에 사기범: 네네 그건 알고 있으세요 그랬기 때문에 고객님 제가 최대한 고객님 앞으로 지금 하고 있잖아요. 피해자: 예 실장님 감사한데요. 만약에 이게 안 될 경우에는 취소를 할 수 사기범: 안 된다고는 하지 마십시오. 저희가 지금 고객님 코드가 안 맞으셔서 고객님 앞으로 입금 피해자: 만약에 안 있잖아요. 제가 돈이 360이라는 데 더 이상 구해드릴 수가 없어요.저도 그러기엔 너무 좋은데 지금 되게 돈을 많이 빌렸거든요. 사기범: 지금 바로 고객님 앞으로 입금 처리를 해 드렸는데 고객님 코드상으로 고객님 막혀버려가지고 해드려요.그 입금도 못하고 지금 있잖아요. 그러면은 이전 상으로 주어진 매개 사람마다 전산상으로 주어진 코드가 있단 말이에요. 사기범: 고객님께서 지금 고객님 막혀버리는데 그거 푸셔야만 고객님 대출금을 받아보시는데 피해자: 그러니까 이걸 못 받으면 취소를 해야 되나요? 사기범: 아니 고객님 왜 취소를 하십니까 고객님 금 다 되시는 부분을 고객님 저희가 처리해 드리겠다고 하시는데 피해자: 예 그렇죠 너무 감사한데 지금 돈이 없는데 못해 주잖아요.제가 지금 못해드리잖아요. 삼백육십이면 너무 큰 돈이거든요. 사기범: 한 번만 좀 알아보시고 연락 주시면 안 되실까 피해자: 도저히 그니까 지금 어떻게 할 수가 없어요.그래서 그거를 취소를 해야 되나요? 3만 사기범: 가까운 면이시잖아요. 아깝고 거도 있으시고요.고객님 피해자: 저는 솔직히 그렇게 하고 싶어요. 왜냐하면 지금 지인들한테 이거 돈을 다 빌린 거잖아요.여기 거 예 주소하면 그분들 돈이라도 그냥 돌려드리려고 그냥 대출은 포기하는 걸로 그렇게 할 수밖에 없지 않나 싶어요.지금 사기범: 그럴 지금 자금이 다 나오셨는데 그냥 피해자: 저도 지금 360을 구할 도리가 없어요.부장님이 해주시고 제 돈을 빼가시면 뭘까 사기범: 아니 고객님 저희가 전산상의 코드가 전산상으로도 고객님 5천만 원이 지금 물려 있단 말이에요. 피해자: 그래서 그냥 부장님이 해주시고 돈을 해주시고 제 돈을 빼가세요. 사기범: 그렇게 되시면 저도 얼마나 좋겠습니까 리가 있으면 얼마나 좋겠습니까 제가 그렇게 해 드렸죠. 피해자: 개인적으로 이렇게 해 주시고 빼 가시면 되실 것 같은데 사기범: 저희가 그런 권리가 있으시면 참 좋겠습니다.다른 사람 통장에 들어가서 돈 빼고 막 그랬으면 피해자: 좋겠습니다. 피해자: 그거를 사기범: 넣어주는 분이지 뺄 줄은 모르십니다.고객님 피해자: 그거를 또 이제 풀려면 또 시간도 또 걸리잖아요. 사기범: 고객님 이거는 푸는 데는 시간이 얼마 안 걸리세요 피해자: 그것도 몇 분? 한 30분 더 걸리잖아요.지금 아까 아니요. 아까 전에도 30분이라고 그랬는데 저 지금 4시예요.이게 됐는데 네 그러니까요. 고객님 사기범: 정확하게 내시면 4시 안으로 연락드린다고 하셨잖아요. 피해자: 아니 그때는 아까 제가 2시에 들었을 때는 바로 해 주신다고 그랬는데 안 될 것 같아요. 사기범: 고객님 앞으로 지금 다섯 명 정도 제가 입금해 드리고 나서 고객님 순번에 돌아오시니까 제가 입금 취소는 했잖아요.그렇지도 안 한 건 아니세요 피해자: 감사한데요. 저는 저희는 360만 원 너무 커요.이걸 얼마 사기범: 고객님 비용을 부담하실 수 있으세요 피해자: 지금 식탁 위에다 올려놓고 있는 돈을 30만 원이요 사기범: 30만 원 갖고는 오히려 없으세요 피해자: 그러니까요. 그래서 사기범: 네 그런 것 같습니다.", "index": 4, "label": 1}, {"text": " 사기범: 여보세요 사기범: 네네 피해자: 이민혁 씨 좀 부탁드릴게요. 사기범: 네 접니다. 제가 지금 바빠가지고 거기다가 네 지금 고객님 다름이 아니라 네 여보세요 네 지금 부분이 어떻게 유통이 안 되시겠습니까? 전하 제가 그 부분을 지금 알아봤는데 네 고객님 이 부분을 이 제가 말씀하신 대로 전산을 확대해서 이 부분을 받아가셔야 되는 부분하고 네 만약에 고객님이 취소하게 되시면 저번 주에 말씀드렸다시피 고객님 환불금 자체가 막대한 손실이 발생합니다.고객님 피해자: 그러니까 그거는 네 저도 알아봤는데 어느 어디로 가는 정상적이고 그거는 없더라고요. 사기범: 어떤 부분이요 백 피해자: 찾게 해준다. 사기범: 네네 사기범: 뭐 피해자: 보증 보험료를 해준다. 이런 그의 경우 자체가 불법이라 하더라고요. 사기범: 고객님 그래서 저희가 편법에서 고객님 대출을 받게끔 해드리려고 그런 거 아닙니까 피해자: 이게 정신 드릴 말씀이 없고요. 저희는 그렇게 돈이 내가 구해지면은 처음부터 제가 그래 했겠죠 그게 안 되거든요.저희 같은 경우는 저는 일단은 그 돈을 받아야 됩니다.회비로 내야 되고 하기 때문에 내가 제 기금을 살려면 그것도 아니고 내 돈 이때까지 들어간 돈이라도 달라 이랬는데 그게 그쪽에서는 또 안 된다 하시면 안 된다면서요 사기범: 네 환불이 안 되죠. 그게 피해자: 그러니까 100% 환불이 아니더라도 다 보증 보험료 수수료 수수료 120만 원만 예 한다 해도 제거를 하겠지만 그게 아닌 것 같으면 저는 금감원에서 신고할 수 분이 없어요.일단 제도는 다 찾아야 되기 때문에 저도 이렇게 공연계까지 안 하고 싶고요.안 하고 싶은데 어쩔 수 없는 상황이다.그 장은 또 급장 입장이 있을 거고 그 사기범: 근데 저희가 백 프로 환불 받으면 백 프로 환불을 해드리죠.근데 저희가 백 프로 안 되는 걸 갖다가 고객님한테 피해자: 제가 그러면은 막말로 저번 주에 그랬잖아요.아저씨도 잘못한 게 없고 저도 제 3자입니다.아저씨도 제 삼자고 그렇지 그러니까 서로 지금 제 3자끼리 이야기를 하는 거잖아요.그렇죠 그렇죠 그러면은 서로 열릴 필요도 없고 이거는 일단은 법적으로 하면 되는 거잖아요.일단 당사자들은 제가 다 빠졌고 그치 당사자들은 다 빠졌어요.다 빠졌고 내가 298만 원이 들어갔는데 예 거기서 27만 원만 주겠다.돌려주겠다. 이거는 어디를 가서도 피해자: 이게 납득이 되겠습니까? 입장 바꿔. 사기범: 고객님 그러니까 제가 말씀드렸으니까 51만 5천300원 해서 고객님 깔끔하게 다 환불도 받으시고 그러시면 될 거 아닙니까 이 건데 이라는 게 여보세요 네 여보세요", "index": 5, "label": 1}, {"text": " 사기범: 고객님께 송금을 하기 전에 저희는 여신금융협회에 다 신고를 해요.현대캐피탈 회사 재산을 이 고객님의 재산으로 저희가 이제 송금을 해드리면 재산권 변동에 대한 인지를 받으셔야지 고객님께서 금리 연 13% 변동 없이 고정금리로서 상환기간 만기 시까지 이용이 가능하시다는 이 나라의 세금을 부합을 하는 거예요.고객님께서 세금을 납부를 하시는 게 아니고요.인지 증서를 발행을 해 드리면 고객님께서 가까운 세무서 가시면 이거는 바로 환급이 가능하신 금액이", "index": 6, "label": 1}, {"text": " 피해자: 여보세요 사기범: 네 여보세요 예 고객님 사기범: 일단은 상환 기간은 오 년 연이율은 칠 팔 프로이세요. 피해자: 네네 사기범: 그러시면 한 달에 납부되시는 금액 삼십육만 삼천이백오십 원 납부되실 거고 네 네 그러시고 한 가지 알아두셔야 될 게 이 천팔백이란 자금을 고객님 일반 신용 등이 아닌 정부 지원 자금으로 해서 국민들 세금을 고객이 대출 받으신다는 거 그건 알고 있으십시오.아시겠죠? 예 그렇기 때문에 사기범: 일반 신용 승인이 아닌 공증서 발급 등이 나오셨고요.네 그리고 공증 들어가시는데 한 두 시간 정도 소요되세요.그냥 양해해 주시고 공증 들어가시는 대로 바로 1800만 원 송금 처리 들어가실 거고 또 공증 내용에는 어떤 게 들어갈 거냐면요 이 1800에 대해서는요 네 나중에 갚고 계시다.연체를 하시더라도 파산이나 개인 회생 그런 거 신청 자체가 안 되시는 거예요.무슨 말인지 아시겠죠? 사기범: 무조건 본인이 직접 갚아야 된다는 그런 공증 내용이 들어갈 거고요.네 네 그리고 공정 비용은 50만 2천 원이시고요.공정 비용은 세 달 동안 연체 안 했을 시에 환급되시는데 만약에 연체 시에는 공증 비용 오십만 이천 원 환급 못 받으시니까 유념하시구요.그래 예 피해자: 50만 2천 원이 환급이 그럼 언제 된다는 거예요? 사기범: 세 달 뒤에요 세 달 동안 연체 안 했을 시에만 만약에 연체 시에는 환급 못 받으세요.아시겠죠 네 네 그리고 입금 받을 은행은 국민은행 맞자 피해자: 어 피해자: 어 사기범: 예 그리고 원봉 예 사기범: 예예 그쪽으로 입금 처리 들어갈 거고 원본 계약서 자택으로 보내드릴까요? 그거 받으시면 그 안에 은행용하고 개인용 두 가지가 있을 거예요.네 네 그중에 개인용만 가지고 계시고요.은행용으로 작성해서 저희 쪽으로 다시 보내주세요.네 예 그리고 이자 납입일은 며칠로 하실 거예요? 피해자: 오일 가능합니다. 사기범: 예 그리고 핸드폰은 누구 명의세요 어느 통신샀어요? kt 예 그러시고 지금 공중 비용 처리는 지금 바로 가능하시겠어요 사기범: 지금 바로 피해자: 그거는 제가 안 되는데 사기범: 언제쯤 가능하실 거 같애요 피해자: 먼저 내고 받는 거예요 사기범: 네 공증이 들어가셔요. 고객님 같은 경우는 지금 무직이시고 통장상에 소득 증빙할 수 있는 그런 게 없으시기 때문에 공증은 받으셔야 되거든요.지금 그러니까 구하실 수는 있으세요 피해자: 만약에 없다고 하면은 사기범: 네 없다고 하면은 고객님 소득 증명할 수 있는 통장 거래 내역을 저희 쪽으로 보내주셔야 되는데 그런 게 없잖아요.급여라든가 그렇게 받은 내역이 없잖아요.오늘이나 그제나 최근에 그렇죠 피해자: 아니 예 사기범: 그러면 그거를 영업 사원분한테 얘기를 하면은 급여나 상여금 그런 식으로 해서 작업을 해주신다고 하더라고요.요즘에 예 그러니까 한번 그렇게 해서 소득 증명할 수 있는 서류를 첨부를 해서 자금 받아가셔도 되긴 해요.공증 안 받고 공증비용 안 들어가고도 피해자: 네 사기범: 예 그러니까 한번 영업사원분하고 한번 상의를 해보세요.고객님 그러시면 피해자: 그분 그럼 번호가 어떻게 되죠? 사기범: 모르세요 접수 들어온 걸로 나온데 정지영 씨로 나오시는데 전화번호 몰라요.확인해 줄까요 피해자: 그거 좀 부탁드릴게요. 잠시만요. 사기범: 공이 일 육 칠 공 삼팔 칠칠이야. 담당자가 정지용 씨로 나오세요.그러니까 고객님도 전화해서 부탁하는 입장이잖아요.작업해달라고. 그러니까 거기다 물어보는 거 이렇게 친절하게 답변해서 피해자: 예 사기범: 좀 친절하게 해서 잘 좀 부탁한다고 해서 작업해가지고 자금 받아가시면 될 것 같으니까 그쪽에 전화해서요.한번 물어보세요. 지금 상황을 공증 받아야 되거나 아니면 소득 증빙 할 수 있는 통장 거래 내역을 보내달라고 하는데 그거 너한테 전화 오면 만들어 준다고 하던데 어떻게 하면 되냐 그렇게 한번 전화 한 통화 하세요.네 그쪽하고 예 피해자: 저 그리고 궁금한 게 있는데요. 이게 정부 지원자금이 무슨 홀시론 이런 거 있잖아요.이름이 이거는 이름이 뭐예요? 사기범: 해임하고 있지 해임하고 피해자: 네네 알겠습니다. 사기범: 예 그쪽으로 전화하세요. 네 그렇게 해서 소득 증빙 통장 거래 내역 보내주시고 자금 받아가시면 되세요.네 네", "index": 7, "label": 1}, {"text": " 사기범: 여보세요 예 예 고객님 팀의 이선규라고 하는데요.네 일단 제가 좀 설명을 좀 드릴게요.저희가 이제 대출이 나갈 때는 약 방원 대출 나갑니다고 저희가 이제 금감원 쪽으로 의무적으로 신고가 들어가는 게 있어요.근데 최초에 신고했을 때 저희 쪽에 세금 대출이 진행 중이다.이런 식으로 얘기가 나와서 이 부분에 대해서 이제 이상원 과장님께서 삭제 처리를 도와드린 것 같아요. 사기범: 근데 문제는 그렇게 해서 구십만 원에 대해서 납부 처리하고 납부 처리하신 다음에 이제 이게 이게 지금 그건 좀 모니터링에 걸리신 것 같아요.이게 삭제를 시도하는데 바로 그 담당자 고객님 있지 않습니까? 구자춘 씨 지급 정지 당하고 지금 사기범: 여러 가지로 지금 문제가 지금 꼬였는데 일단 이거를 지금 바로 풀려면 일단 거기 입금 기록이 있어야 돼요.근데 이게 지급 정지를 다 해서 저희가 이 비용 처리에 대해서 저희가 해명할 방법이 없습니다.그래서 죄송하지만 이거 90만 원 다시 납부 처리 가능하시면 저희가 일단은 천 구십에 대해선 바로 풀어드리고 월요일 날 지금 묶여 있는 금액 90만 원 돌려드리는 걸로 이렇게 처리를 해드릴 수가 있거든요. 피해자: 뭐라고요? 사기범: 간단하게 지금 담당자가 지급 정지가 걸렸고요.지금 삭제는 진행을 못했습니다. 그래서 다시 한 번 구십에 대해서 입금 기록 잡아주시면 저희가 총 90만 원 바로 내드릴 거고요.한 삼십 분 안에 그리고 묶여 있던 구십은 저희가 월요일 날까지 처리해 드릴게요.고객님 구십만 원 다시 보내라고요 예예. 피해자: 그 돈이 있었으면 제가 대출을 받았겠어요 사기범: 아는데요. 지금 고객님 안 그러시면 이게 90만 원이 고객님하고 이상원 과장하고 지금 금감원 방문해서 이 부분에 대해서 두 분이서 대면하고 그 부분에 대해서 해명 처리하고 그래야 90만 원이 지금 돌려받을 수 있는 상황입니다.지금 대출이 문제가 아니라 피해자: 그 순간에 더 이상 드릴 데가 없어요. 사기범: 일단은 고객님 일단은 최대한 한번 알아보고 연락을 주셔야 할 것 같아요.고객님 사기범: 안 그러면 지금 이거 지금 대출도 못 나가고 고객 구십만 원 환급도 안 되게 생겼어요.지금 담당 팀장은 난리가 났구요. 사기범: 일단은 고객님 한번 최대한 한번 알아보고 연락을 주세요.고객님 알아볼 수가 없다니까요. 피해자: 이게 다 알아봐서 다 싫어지는 거예요. 사기범: 그러면 고객님 이거 월요일 날까지 처리가 돼도 되나요? 피해자: 오늘 해 주셔야 돼요. 오늘 돈 드리면 다 사기범: 아니요. 고객님. 고객님 지금 고객님 입장만 너무 말씀하지 마시고요.지금 저희가 방법을 찾아보라고 하는 거예요.고객님께서 이거 만약에 당장 말씀드렸잖아요.이거 지금 푸는 방법은 고객님 대신 납부하시거나 아니면 고객님하고 이상원 과장하고 금감원 방문하셔가지고 서로 대면은 삼자 대면 해서 이 부분에 대해서 어떻게 처리하든지 다 해명을 해야 90만 원이 풀리든지 대출이 나가든지 한다고요.지금 이 상황에서 고객님께서 이거 오늘 해야 돼요.이렇게 자꾸 그렇게만 말씀하시면 저희가 어떻게 하겠습니까 이 부분을 사기범: 그렇잖아요. 지금 상황이 월요일까지 괜찮다 하면 제가 방법을 찾아볼게요. 피해자: 결론은 사기범: 제가 오늘 좀 내드리고요. 피해자: 네 그런 것도 사기범: 어떻게 진행하는 방법은 제가 오늘 중으로 찾아볼게요. 피해자: 아니야 빨리 사기범: 예 제가 지금 벌써 시간도 다섯시고요.제가 좀만 기다려 보세요. 일단 저희 부장님하고 얘기해보고 연락드릴게요.고객님. 피해자: 예", "index": 8, "label": 1}, {"text": " 사기범: 그래서 대출금 나가신 이후에 예 고객님 은행권이나 금융권 관련해서는 전산 원래 다 이제 통합으로 심사과 부분이라든지 그런 부분에서는 통합돼서 이제 전산망 확인이 가능하시거든요.근데 이제 삭제된 이후에는 고객님 전혀 확인할 수 있는 방법이 없어서 이거는 아무래도 고객님 대출금 받으신 이후에는 신용 평점 지금 하락되신 문제가 아니라 신용 평점 다시 정상적으로 올라가신 것이 더 플러스 되시면서 사기범: 내년 초반기에는 신용도까지 빠르게 올라가실 수 있는 그런 진행 상황이세요.예예. 그래서 여튼 지금 다른 건 전화는 전사 삭제 중에는 절대로 전화 받으시면 안 되니까 예예 고거 참고하시고 이거 지금 최대 한도로 책정되셨잖아요.네 네 그쪽까지 계속 난리 났어요. 빨리 빨리 올리라고 예 예예.고객님 아직 연락 들어가시거나 이런 건 없으셨죠 따로 네 사기범: 그러면요. 제가 일단은 지금 삭제 스케줄을 제가 고객님하고 통화를 끊고 바로 연락드리기로 해놨어요.3시 15분부터 좀 삭제를 해달라고 말씀 스케줄을 잡아 놓은 상태라서 그때 만약에 삭제가 들어가면 대출금은 오십 분 사기범: 오십 분에서 일곱시 안쪽으로는 자금 받으실 수 있는 그런 시간대 되실 것 같고요.네 이게 원래는 고객님 자금이 이게 삭제가 되더라도 그니까 정상적인 거면은 순차적으로 받으시는 거라서 예 시간을 제가 조정을 할 수가 없는데 사기범: 이거는 전산 삭제 후에 저희 영업팀에서 제일 위쪽으로 서류를 올려서 더 이상 뒤로 올라가면 큰일 나니깐요.삭제 후에 또 올라가면 안 되죠. 그렇게 진행되신다라는 거 알고 계시구요.잠깐만요. 저 지금 계속 컨트롤 들어 오는데 아이고 여튼 제가 그쪽 전산팀하고 좀 통화를 할게요.네 님 이거는 조금 우회적인 방법이라서 예 사기범: 외부 기업체에서 전산 업무 보시는 분이거든요.전산 쪽 만지시는 분이요 예 예 그래서 고객님하고 좀 저만 알고 계셔야 되는데 이거 좀 비밀은 지켜주실 수 있는 거죠? 네 알겠습니다.그러면요 제가 그쪽이랑 좀 잠깐 바로 통화하고 다시 연락드릴게요.네 네", "index": 9, "label": 1}, {"text": " 사기범: 함께하면 힘이 되는 내능입니다. 고객님은 현재 정부 지원 대상자로 최저금리 마이너스 통장과 대환대출 신용대출이 가능하시며 최대 8천만 원까지 가능하십니다.저희 대출 상담 센터에서 고객님의 맞춤형 상담을 도와드리고 있습니다.상담을 원하시면 1번을 눌러주세요. 거부는 이 번을 눌러주세요.", "index": 10, "label": 1}, {"text": " 사기범: 서민금융 나들목 상품이 출시된 지 두 달 만에 자금 소진이 팔십프로 이상 된 상태라 보증료 부분은 저희 농협은행 측에서 추가 정부 정책 자금으로 지원을 해드리는 부분이라 고객님께서 부담하실 수수료나 보증료는 일찍 발생되는 부담 비용은 없으세요 네 진행 절차는 적으로 상담 진행을 통해 대출 신청을 하신 후 2차적으로 한국자산관리공사에서 보증서 발급까지 완료가 되셔서 최종 승인 나시면 사기범: 고객님이 계시는 지역에 가장 가까운 저희 에지 농협은행 지점에 안내를 받으셔서 방문하시고 계약서 작성하시면 대출금 수령이 가능하세요.예예 일단은 신청 금액 기재를 해 주셨는데 삼천만 원이신데 맞으신가요? 예예 예 삼천만 원이시고 필요하신 자금 사용 목적이 대원 자금 생활자금 사업 자금 중에서 어떤 목적으로 필요하세요? 피해자: 대관하고 생활자금 그렇습니다. 사기범: 대완이시고 생활자금이시고 예 현재 이용하시는 기존 대출 상품 어디서 이용 중이세요? 피해자: 저기 케살롱인가 그거 하나 받아 있고 캐피탈 현대캐피탈에 이자가 높대요.그거 하고 그래 있는데 사기범: 이거는 차량 할부는 아니시고 신용 대출로 받으신 건가요? 예예 예 금액은 얼마나 되세요? 피해자: 얼추 다 갚았고 이제 한 돈 천만 원 남아 있어요. 사기범: 최초 발생 금액은 지금 얼마 정도 되시구요 피해자: 처음에 2800만 원 받아가지고 이제 거의 다 갚았어요.다 갖고 지금 800만 원 남았는가 그럴 거예요. 사기범: 지금 천만 원까지는 못 미치시고 800만 원 정도 되시고 예 팔살론 같은 경우에는 금리가 저희랑 그렇게 많이 차이는 안 나세요.예 그래서 이제 햇살론으로는 대환자금으로 또 안 나오실 수도 있는데 만약에 생활 자금으로 나오시게 되면 고객님께서 어차피 자유롭게 이용이 가능하시니까 그 부분 상환을 해주시면 될 것 같구요.예 예 지금 현재 직장 다니시나요? 사업자신가요? 직장 다니는데요 네 근무하신 지 얼마나 되셨어요? 피해자: 여기 근무한 지는 한 7개월쯤 됩니다. 사기범: 네 사백 번 가능하실까요? 예예 네 실례지만 월 소득은 얼마나 되세요? 피해자: 우리는 나이가 많아가지고 연봉이 얼마 안 돼요 연봉 한 2천만 원 조금 넘습니다. 사기범: 연봉으로 이천만 원 연봉 4천만 원 이상이시면 어차피 이 상품 신청이 안 되세요.네 저 이제 서민 지원 상품이기 때문에 그러시구요.네 일단은 직장도 근무하시고 사대 보험 가능하시고 기존 대출 이용하시는 게 그렇게 많지는 않으셔가지고 한도나 금리 산출은 가능하신데요.고객님 저희 농협 이용해 주시는 기존 고객님 맞으신가요? 예예 예 기존 고객님이시고 거래하신 지는 얼마나 되셨어요? 농협이 거래한 지 오래됐죠 사기범: 많이 오래 되셨어요 네 피해자: 예 사기범: 고객님 성함 알려주세요. 사기범: 예 생년월일만 말씀 부탁드릴게요. 사기범: 네 한도 금리 산출은 저희 은행 전산으로 가조회를 통해서 고객님 신용 등급이나 이제 조회 이력에 영향을 끼치지 않고 알아봐 드릴 건데요.네 제 예상 소요 시간이 1분에서 삼십 분 정도까지 소요가 되세요.혹시 통화 가능하실까요? 피해자: 예 그때 할 수 있죠. 예 사기범: 네 통화 가능할 피해자: 이 번호가 지금 지금 이 번호로 하면 농협으로 나와요. 사기범: 네네 고객 관리 부서로 연결되시구요. 피해자: 왜 가보라고요 사기범: 예 과장 대리입니다. 피해자: 이거 혹시 보이스피싱이나 대출 그거 빙자한 사기 같은 그런 건 아니죠 사기범: 그런 건 아니시구요. 직접 전화하셔서 확인하셔도 무방하세요. 피해자: 아니 그러니까 어디라 캤으면 농협 콜센터로 바로 전화를 해 볼게.본사로 사기범: 네네 알겠습니다. 확인해 보시구요. 저는 결과 나오는 대로 다시 한 번 전화를 드리도록 하겠습니다.네 감사합니다. 피해자: 예", "index": 11, "label": 1}, {"text": " 사기범: 이해하셨어요 피해자: 예 사기범: 다시 한 번 마지막에 사기범: 고객님 만약에 이렇게 결제를 하시고도 이거 나중에 결과를 못 보셨다 하시는 경우 있잖아요.네 그럴 때는 저희가 고객님께서 결제하신 금액은 전액 환불 처리 도와드린다는 거예요.예 그래서 만약에 안 되면 안 된다고 제가 정확하게 말씀을 드릴 거고 네 마무리까지 고객님한테 피해 가시는 일 없도록 제가 정확하게 마무리 지어 드릴 건데 피해자: 네 사기범: 제가 고객님께 지금 이거에 대해 말씀드리는 이유는 해도 안 되시는 분들이 솔직히 대부분이에요. 피해자: 네 사기범: 근데 고객님 같은 경우에는 신용 정보 수정하게 되시면 이제 구십 프로 이상 대출 가능하시기 때문에 제가 말씀을 드려 보는 거고 네 이거 말 그대로 고객님 신용도를 임의로 저희 측에서 조절을 하기 때문에 약간 편법으로 진행이 되시는 거고 비용도 조금 들어가시지만 무조건 저희 상품을 써주시는 조건 하에 제가 진행을 해 드릴 건데 사기범: 이거를 진행하시면 진행이 어떻게 되는 거 먼저 설명을 드려볼게요.네 저희 정보 수정 진행을 하게 되시면 저희가 총 3 개월 동안 신용 관리를 봐드릴 거예요. 피해자: 괜찮아요 사기범: 고객님 바쁘세요 제 피해자: 주셔야 되는데 듣고 있으려. 사기범: 이제 3개월 뒤에는 사기범: 아래 사기범: 이제 일반 1금융권 있죠 국민은행 신한은행 우리은행 이런 쪽에서도 신용대출을 받아볼 수 있을 만큼 네 근데 고객님께서 정보 수정 자체는 저희 쪽 회사에서 받아보시고 대출은 그때 돼서 다른 쪽에서 받아보신다 하시면 저희가 이거 해드리는 이유가 이 편이잖아요.그쵸 사기범: 그 때문에 그 후에는 무조건 저희 회사 상품을 꼭 사용해 주신다고 약속을 해 주셔야 저도 진행을 해 드릴 수 있는 거고요.네 하실 경우에 일단 5천만 원까지 나가세요.삼천만 원 최소 3천만 원까지 나가시고 여기에 대한 금리는 처음에는 칠 구프로 적용이 되실 거예요.근데 이거 고객님께서 6개월 동안 상환을 잘 해주신다 하시면 저희가 고객님 vip 등급을 생성시켜드릴 거고 사기범: 예 그로 인해 이제 저희가 금리 할인 혜택이 좀 더 들어가요.이 프로 정도 그래서 최종적으로 이제 5프로 대 이용할 수 있으신 거예요.네 근데 저희 쪽 잠깐 나가시는데 제가 정보 수정 필요하다고 말씀드렸어요.그쵸 저희가 지금 고객님 등급 자체를 하루아침에 지금 저희 쪽에서 8등급 확인되시는데 고객님 2등급 3등급까지 만들어 드리게 되면 저희 쪽도 물론이고 고객님께서도 이제 금감원에 적발될 가능성이 있으세요.그렇기 때문에 그쪽 필터링에 걸리지 않는 사기범: 정도로 일일 평점으로 계산해서 조금씩 올려드릴 건데 그 기간은 한 두 달 정도 걸리시고요.네 이해하신 거 맞으세요? 피해자: 네 있을 것입니다. 사기범: 저희 이렇게 수정되신 고객님 신용 정보를 저희가 두 달 뒤에 은행연합회 전산에 등재를 할 건데요.그러면은 고객님은 사용자 등급이 되시는 거고 그다음에 저희 쪽 자금 3천만 원 이상 받아볼 수 있도록 처리해 드릴 거예요.근데 여기서 중요한 건 제가 3개월 신용 관리 받드린다고 했고 잠깐 달 뒤에 받아보시라고 말씀드렸는데 네 그 사이에 한 달 정도 공백이 생겨요.그게. 그나 뭘 하시냐면요 저희가 전공 수정해드리지만 지금 쓰고 계신 대출 정보에 대해선 저희가 변경 처리 불가능합니다. 사기범: 그래서 일단 저희 쪽 자금 받아보시면 상환하실 거고 완납하셨다고 증빙하시면 저희가 받아본 이력에 대해서까지 없애드리고 아시겠죠? 피해자: 예 사기범: 쉽게 생각해서 지금 저희 집 갖고 계신 거 20%짜리 이거 토론 같은 경우에 저희가 없애드린다는 거예요. 피해자: 음 사기범: 그리고 저희 쪽 신용으로 해서 이제 그 금액 이상으로 저희가 자금 받아볼 수 있도록 처리해 드린다는 건데 어떠세요? 피해자: 전화상으로만 해가지고 말을 듣기는 들었습니다마는 그래갖고 또 몸이 필요한가요? 그러면 뭐이 필요해요 사기범: 뭐가 필요하다니 따로 필요하신 건 없고 일단 고객님 진행을 저희가 도와드릴 수 있는데 네 여기에 대해서 비용이 청구되신다는 거예요 피해자: 얼마나요? 사기범: 그러니까 저희가 평점 같은 거 등급 같은 거 고객님 변경을 하려면 저희가 그 권한을 받아와야 되거든요.예 그러기 위해서 임의로 대출 건수를 한 건 발생시킬 건데 거기에 대해 비용 청구가 되세요 퍼센테이지는 한 사십팔 프로 정도 피해자: 얼마요? 48% 정도 48% 그 금액이 얼마나 되는데 그래요 일단 오늘 진행하는 사기범: 저희가 최소 금액으로 진행을 할 거고 하시면은 한 삼백 정도만 판도가 발생하실 거예요.네 거기에 대해서 이제 비용 청구가 조금 되시죠 근데 고객님 아까 필요하시다고 하신 금액이 실제로 300만 원 정도 되시면요 네 그럼 저희가 육백 한도를 생성시켜드리게 될 거고 거기에 대해서 비용 신고가 한 이백 얼마 들어가실 거예요 이거는 하고서 두 달 뒤에는 저희 쪽에서 3천만 원에 오프로대까지 받아볼 수 있으신 거죠 피해자: 그러세요 예 사기범: 알겠습니다. 그럼 이거 진행해서 없어진 걸로 할 테니까 고객님 이거 보안 유지만 좀 해주세요. 피해자: 네", "index": 12, "label": 1}, {"text": " 사기범: 예 안녕하십니까 저 신한은행 이주열이라고 합니다.예 금일 저희 쪽으로 음성 안내 메시지 들으시고 마이너스 통장 상담 문의하신 고객님 아니십니까 제가 한 가지만 좀 여쭤볼게요.캐피탈 쪽에서 지금 자금 받으신 게 금리는 몇 프로 나오셨나요? 피해자: 금리는 17.9% 사기범: 굉장히 그러면은 카드를 이용하시니까 카드로 이용하시는 게 좀 더 낫지 않으시겠어요? 일단 지금 자금 계획 있으신 게 어떠한 용도로 사용하시라고 지금 희망을 하시는 건가요? 피해자: 이자가 높아서 계산하려고 사기범: 그럼 자금이 그럼 대환 말고 신규 작업이 한 오백 가량 정도만 더 있으시면 되는 거고요.알겠습니다. 저희가 한번 조회를 해보고 결과 안내를 해드려볼 거고요.마지막으로 본인 확인 위해서 우리 고객님 성함이랑 생년월일만 여섯 자리 확인 한번 부탁드리겠습니다.예 소중한 정보 감사드리고요. 저희가 한번 조회를 해보고 결과 나오는 대로 연락을 드릴 텐데 아무래도 가조회 때 소요되는 시간은 1시간에서 2시간가량 소요가 되십니다.", "index": 13, "label": 1}, {"text": " 사기범: 항상 이제 채무가 3개월 이상 쓰셔야 이제 햇살론 진행이 가능하시거든요. 피해자: 햇살론을 쓰면 이게 어떻게 된다고 해 사기범: 네네네. 저희 햇살론 특성상 네네네.채무가 삼 개월 이상 이제 쓰셔야 햇살론 진행이 가능하시거든요.네네. 이제 삼 개월 치 안 되시는 이제 채무가 있으셔서 이 부분에 이제 문제가 생기신 겁니다.고객님께서 네 이제 어떻게 이제 세람하고 이제 페퍼저축은행 같은 경우는요 이제 이쪽을 이제 이제 정리를 해주시고 저희 쪽 자금을 받아보시는 건 어떻겠어요 고객님 피해자: 그건 이제 개수가 안 되니까 사기범: 네네네. 이 두 개가 이제 걸리시는 거죠 저희 쪽에 어떻게 이제 고객님이 이쪽을 정리해 주신다 하시면 저희 쪽에서 바로 진행 가능하시고 이제 오늘 안으로 이제 바로 송금 가능하시니까 피해자: 그럼 일단은 네네네네 그걸 해결을 해야지 된다는 거네. 사기범: 네네네. 근데 이제 세라하고 페퍼저축은행이잖아요.네 네 이쪽에서 이제 한 군데만 이제 정리를 하셔도 저희 쪽에서 자금이 나가거든요. 피해자: 그 피해자: 두 개가 아니고 하나만요 사기범: 네네네네. 이제 고객님 같은 경우는 이제 이제 두 군데를 가지고 계시잖아요.근데 이제 고객님이 이제 대출을 받으시는 게 필요해서 받으시는 건데 돈이 없어 없어서 받으시는 건데 두 개 다 정리하시기는 좀 어려우실 거 아니에요 네 네 그러시니까 이제 한 군데만 우선 정리를 해주시면 저희 쪽에서 자금이 무리 없이 나가거든요.근데 이제 이렇게 보시면은 금액도 금액이다 보니까 이제 좀 크신데요.금액이 네 사기범: 500만 원이시잖아요. 이자만 납부하시고 이제 페파 같은 경우는 이제 원리금 균등 분할 방식으로 이제 내시고요. 피해자: 그렇죠 네네네. 라면은 저기 사람 걸 갚아야 돼.네 갚으려면 사람 걸 갚아야죠. 그래 그래 이자가 34%고 8%는 29%인데 사기범: 아니요. 고객님 그러셔 봤자 어차피 이제 세람을 이제 고객님께서 갚아버리시잖아요.네 그러셔도 이제 페퍼저축은행이 저희 쪽으로 오게 돼 있어요.대환이 돼요 네 네 제가 말씀드리는 거는 한 군데만 정리하셔도 이제 페퍼저축은행이 저희 쪽으로 이제 대환이 가능하시다고 말씀을 드리는 거예요. 사기범: 네네네. 사기범: 이제 고객님께서 이제 세람을 이제 잠시만요.이게 500만 원이시잖아요. 근데 만약에 정말로 힘드시다 하시면 제가 우선 과장님한테 말씀을 올려서 이제 이거 이 부분이 너무 힘드시다 하셔서 아니면 그냥 일부만 이제 변제하시겠다 하셨다 이렇게 말씀을 드릴 수 있으세요. 사기범: 요거 그러시면 제가 지금 사기범: 네 어떻게 고객님 이거 변제 가능하신 건가요? 그러면 많이 힘드세요 이제 그러니까 네 이제 일부만 변제하시면 되세요.이제 우선 먼저 일부를 변제하신 다음에요.고객님께서 이제 연체를 안 하시겠다 하에 이제 저희 쪽에서 진행이 가능한 거니깐요. 피해자: 일부를 얼마를 사기범: 우선 지금 나오시는 부분에서 이제 3분의 1이죠 이제 150만 원 먼저 이제 일부 납부와 주시고요.변제해 주시고요. 네 이제 변제 잠시만요.이제 150만 원 먼저 변제하시고 이제 그리고 고객님께서 이따가 과장님한테 지금 전화가 가실 거예요.그러면 그때 연치 안 하시겠다. 이렇게 말만 잘하시면 사기범: 무리 없이 이제 그냥 오늘 안에 한 네시 한에까지는 자금이 나가시고요. 사기범: 정희야 사기범: 어떻게 네 진행 도와드릴까요? 이렇게 네 피해자: 그러면 어느 쪽 거를 해야 돼요? 사기범: 사람이에요 세람 페파 같은 경우는 이제 고객님께서 잠시만요.페퍼에서는 고객님께서 이미 내신 금액이 있기 때문에요.네 네 어차피 이쪽에서는 저희 쪽에 대환을 하면 이제 상관없으니까요.이제 사람을 먼저 이제 변제 처리하시는 게 제일 빠른 방법인 것 같아요.제가 생각했을 때 이건 피해자: 네 사기범: 어떻게 지금 변제가 가능하세요 사람은 피해자: 이 사람이야. 사기범: 네네네네. 피해자: 100만 원 정도는 되는데 사기범: 네네네. 네 그렇죠 피해자: 거기 300 3분의 1이면 100만 원은 안 되면 되잖아. 사기범: 왜 그렇죠 원래 네 피해자: 사람이 네 300이거든요. 사기범: 세라믹 300이라고요 네 저한테는 아까 500이라고 말씀하시지 않으셨어요 피해자: 사람이 아니고 다른 거를 잘못 얘기한 ui는 잘못 얘기한 거예요.거꾸로 아까 얘기한 것 같아요. 사기범: 네 아이유 같은 경우는 육백이라고 하셨고요.저한테 네 그리고 리드코프 이제 4만 원 네 네 태광 대부 이제 오백만 원 네 이제 페퍼 500만 원 피해자: 말 사기범: 네 이제 새로 저축은행 오백만 원 아니신 건가요? 피해자: 세랑은 선택이에요. 사기범: 이제 300만 원 빌리셨어요 세라맨은요 네 네 잠시만요.이렇게 되시면 우선 100만 원만 납부하시면 되세요.300만 원이시면 네 네 오늘 이제 납부 이제 처리 가능하세요 현재 사기범: 네 사기범: 세라에 이제 백만 원 이제 처리 가능하시고요.제가 그러면 과장님한테 이제 힘드시니까 이제 일부 변제만 하신다 이렇게 말씀을 올려드릴게요. 사기범: 네 사기범: 네네 우선 잠시만요. 우선 고객님께서 이제 일부 변제를 하시면요.저희 쪽에서 이제 그래서 한도는 더 올라가실 수 있는 이제 의향이 있으세요 여기서요 네 그러다 보니까 네 이제 따로 우선 그거는 나중에 과장님이랑 얘기하시면 되시고요. 사기범: 네 이제 법무용 이제 납부 처리할 때 이제 제가 말씀 한번 다시 드려도 될게요.고객님께서 이제 잠깐만요. 세람저축은행에 이제 대안 부서에 이제 변제 진행하실 때요.네 반드시 법무용 납부 증명서라고 이제 끊어달라고 하셔야 돼요. 사기범: 여보세요 네네 네네 네 그래야만 이제 당일 자금 받으실 수 있으시고요.네 네 저희 쪽 실수나 아니면 고객님 쪽 실수로 이제 부결되실 때 이제 해당 금융사에서 이제 돌려받으실 수 있으세요. 피해자: 네 사기범: 이제 그러니까 네 법무용 납부 증명서를 끊으실 때 이제 법무 비용도 발생되시는데요.네 저희 쪽에서 법무 비용은 면제 건 넣어드렸으니까 비용은 따로 안 내셔도 되고요. 피해자: 네 사기범: 네 잠시만요. 이제 오늘 중으로 바로 진행 가능하신 거 맞으시구요.네 네 잠시만요. 그럼 사기범: 우선 저희 쪽에서는요 법무 계좌가 있고 가상 계좌가 있는데요.여보세요 네 네네네 혹시 지금 네 통화 정말 가능하신 거 맞으시죠 네 네네네 우선 가상 계좌로 처리하시면요 고객님께서 저희 쪽에서 부결 처리하시면요 환급이 안 되시고요.이제 네 중도 상환 처리가 들어가셔서요.이제 고객님이 이제 사기범: 부득이한 상황이 오실 수 있으세요. 네 네네 그러니까 이제 법무 계좌로 납부하시면 이제 네 상무용으로 네 네 고객님 그러면 우선 법무용 계좌로 받으신다고 제가 말씀을 올려놓을게요.네 네 우선 잠시만요. 사기범: 제가 우선 이제 심사과에 올려드릴 거거든요.네 그러시면은 이제 메모를 준비해 주셔야 돼요.심사과에서는요. 그러니까 이제 제가 우선 지금 심사가 올려드리면은 시간이 한 30분 정도 소요되세요.30분 안에 이제 전화가 가시니까요.이제 심사가 전화 꼭 받아주시고요. 피해자: 계좌번호는 문자로 보내주면 안 돼요. 사기범: 문자요 저희 쪽에서는 네 개인적으로 이제 문자로 못 보내드려요.이제 그러니까 이제 심사과에서 이제 메모를 하라고 하실 거예요.다 네 알겠습니다. 그러면은 이제 메모하시면 되시고요.네 네 우선 제가 심사 거 올려드리겠습니다.네 네 담당자 이성규였습니다. 네 네", "index": 14, "label": 1}, {"text": " 피해자: 어 사기범: 예 보세요. 여보세요 사기범: 예 사장님 여기 통장실인데요 예 예 저희 쪽으로 입출금이 가능한 계좌 임대해 주시면 저희가 최대 임대료 이백오십만 원 드리고 있는데 그쪽에 생각 좀 있으세요? 사기범: 아닌데요 불법이시니까 사기범: 불법이요 예 그거 불법은 뭐든지 다 불법이에요.사장님이 기회를 가져다 담배 피더라도 그것도 불법이고요.근데 하지만 사장님 보안적으로 저희가 진행을 하잖아요.사실적으로 저희가 받는 건 통장도 안 받고 입출금이 가능한 저희가 계좌만 받고 있는데 피해자: 생각 좀 전화드려도 될까요? 사기범: 네 이 번호로 연락 주시면 돼요. 피해자: 알겠습니다. 사기범: 예", "index": 15, "label": 1}, {"text": " 사기범: 네 우리 금융인데요. 대출 필요하신 분 맞으시죠 피해자: 우리 금연이요 사기범: 예 우리 금융이요 피해자: 금융사에서 대출해주나요 사기범: 그렇죠 이 금융권인데 대출 요즘 전화상으로도 가능하세요. 피해자: 제가 우리은행에서 바로 받는 거예요. 사기범: 그래서 저희 쪽에서 바로 해드리는 피해자: 비전이 어떻게 되는 건가요? 사기범: 서울에 있어요 서울에 피해자: 서울이요 서울 어디야 사기범: 끊으세요 의심스러우시면 안 하셔도 상관없고", "index": 16, "label": 1}, {"text": " 사기범: 고객님 피해자: 있어요 네네 하나는 없어요. 사기범: 하나는 오셨어요 네네 일단 거기 무통장 무카드 보이시잖아요. 피해자: 이거 한 번 날은 안 했나요? 이번에도 사기범: 이거 다 나누셔야 돼요. 50만 원 한 번 55만 원 한 번 이렇게 두 번 나눠서 피해자: 아 맞아 사기범: 일단 거래용 만들 거고 일단 월요일 날은 먼저 차금융부터 대안 처리하는 방향으로 해서 진행할 거니까 빨리 금리 낮은 걸로 대안 빨리 하셔야죠. 사기범: 밖에 많이 추우시죠 근데 감기 조심해야 돼요.저도 감기가 너무 심하게 걸려갖고 피해자: 불러주세요. 사기범: 네 거기 무통장 무카드 누르시고 입금 누르시면 나오시던가 아마 그러실 거예요. 피해자: 최근 자동화 기기에 카드 원하시는 거래 버튼을 눌러 사기범: 네 누르시면 주민등록번호 누르라 오시죠 사기범: 칠 피해자: 입금하실 피해자: 팔 하나 사기범: 팔 오요 피해자: 어 사기범: 네 네 피해자: 예 사기범: 네 성함 누르시면 나오실 텐데 네 피해자: 눌러주십시오. 생략을 원하지 않으면 생략을 눌러주십시오. 사기범: 누르시면 이제 일단 먼저 오십만 원부터 먼저 드릴게요.고객님 사기범: 오늘은 열한 시까지 업무를 하시는 거예요 사기범: 대학로 대학로 쪽에 계신 거 회화도 계시더고요.아이고 힘드시겠어요. 오늘 식사도 아직 못 하신 거죠 사기범: 잘 하시냐고 피해자: 네 사기범: 고객님 이게 걱정을 너무 하지 마세요.제가 도와드릴 거니까 무통장 못 가요. 피해자: 이제 하나가 가면 돼가지고 사기범: 주민번호가 피해자: 네 잠시만요. 사기범: 네 피해자: 네 다음 사기범: 네 칠십 피해자: 잠시만요. 사기범: 네 천천히 하게 좀 피해자: 고가시에 물 포함되는지 확인해 주십시오. 피해자: 최근 자동하기 위해 원하시는 거래의 버튼을 사기범: 예 사기범: 네 피해자: 그만들 하나은행 계좌번호를 눌러주세요. 사기범: 네 사기범: 네 네네네 피해자: 하나같이 세 개요 네 세 개요 네 피해자: 입금하시는 분의 정책을 입력하니다. 원하지 않으시면 생략을 눌러주십시오. 사기범: 고객님 월요일도 바쁘시나요? 혹시 피해자: 월요일 한 낮에부터 예 사기범: 한강 쓸 때가 언제예요 화요일이세요 이 정도 한 가지가 피해자: 최고 지은 이제 갚아지죠 사기범: 어차피 내일 월요일날 진행할 거는 저희가 신한은 저축은행 건 진행을 할 거고 그러시고 일단은 간단히 통화만 하실 건데 이거는 좀 시간이 좀 걸릴 수 있으세요 피해자: 어제 사기범: 필요 서류는 기본 쪽으로 다 발급하셨으니까 네 서류를 진행하시면 되시고 일단 그리고 지금 이용하시는 사금융을 삼십 대 프로 이용하시는 게 서 계약 진행을 할 거예요.그거는 어려운 저희가 빠르게 진행할 거고 이제 다음 이제 십이월 달부터는 이제 천천히 진행된다고 생각하시면 되세요.고객님 피해자: 네네 사기범: 일단은 고객님 제일 중요한 게 주말 잘 보내시고 감기 걸리시면 안 되시고 혹시 슈퍼브라던가 가사 같은 거 해서 유소준 기준만 준비하시면 안 되고요.고객님 걱정 피해자: 아까도 이제 이제 대출하는 데 쓰러져요.전에도 유원님에서 사람들이 추가 대출 받으셨는데 왜 자기네 대출을 안 받냐고 아까도 전화온 거 같더라고요.그래서 전화 올 일이 없거든요. 다 그거 이제 다 나갔고 해서 그냥 안 받아. 사기범: 맞아요. 고객님 걱정하지 마요. 그런 전화 일절 받지 마시고요.네 제가 월요일에는 일단은 햇살 고객님 뭔지 아시죠? 피해자: 네 근데 전에도 제가 알아볼 때 안 된다 그러더라고요.사고도 안 되고 안 된다 그러더라고요. 사기범: 제가 먼저 그거부터 도와드리고 구매할 거니까 저도 따라왔어요.지금처럼 거나 진행하시면 안 되는 것도 제게는 제가 있어서 그런 거니까 걱정하지 마세요. 피해자: 네 밑에 사기범: 아니 당연히 그렇게 해야죠. 일단은 나중에 고객님 저 같은 경우는 저희 자사권은 대안 처리 되셔야지만 영업 실적 올라가는 거고요.은행권이라 해서 금융사 자체 내에서 전화 오시면 그런 전화 그냥 받지 마시고 제가 월요일부터 일단 확인하고 진행을 해보면 시간이 좀 걸리니까 피해자: 네 사기범: 그러니까 미리 전화를 드릴게요. 월요일 오전에 한 10시 반 정도에 전화 한번 드릴게요.고객님. 네 피해자: 괜찮아. 사기범: 알겠습니다. 오 피해자: 환경 괜찮아요 사기범: 진행 과정이라든가 이런 부분 잘 설명해 드려야 되고 네 제가 내일이나 내일 모레는 휴무를 해서 전화를 안 받고 피해자: 네네 사기범: 알겠습니다. 월요일날 제가 오전에 다시 전화 한번 드릴게요. 피해자: 네 네 네 감사합니다. 사기범: 아닙니다. 오늘 꼭 피해자: 네 네 피해자: 알겠어요.", "index": 17, "label": 1}, {"text": " 피해자: 여보세요 사기범: 여보세요 피해자: 네 사기범: 여기는 스포츠 사무실인데요. 네 다름이 아니라 저희 사이트에서 충전 계좌로 사용한 계좌 임대료 받고 있어요. 피해자: 통장 빌려주라고요 그 말이에요. 사기범: 근데 조건이 한 달만 사용하는 조건에 300만 원 먼저 지급을 해드리고 사용하고 있는데 한 번 의향 좀 여쭤보려고 전화드렸어요. 피해자: 통장 저 돈에 돈 안 주면 어떻게 해요 사기범: 신고하셔도 돼요. 그러면 피해자: 먼저 오세요. 그러면 돈 보내지 돈 놔주나 내가 사기범: 네 피해자: 통장을 어떻게 계산을 하냐고 내 말을 사기범: 네 어떻게 하냐 그럼 제가 팀장님 바꿔드릴게요 피해자: 아니 아니 아니 아니 나 수고하셨습니다.", "index": 18, "label": 1}, {"text": " 사기범: 안녕하세요. 고객님. 저희 서민지원 나눔이 대출인데요.필요하신 자금 얼마 정도 되시나요? 지원 네네 서민 지원 나눔이 대출이에요.고객님 나이 대출이요 네네 네 필요하신 자금 있으시면 저희가 조회 기록 남는 거 아니시니까 간단하게 몇 가지만 여쭤보고 진행 여부 말씀해 드려도 괜찮을까요? 피해자: 저는 여기서 대출을 받으면 어디서 대출을 사기범: 저희는 중개는 아니시고요. 저희 자체 내에서 해서 나가시는 거기 때문에 케이비금융 자체에서 받으시는 거예요.네네 은행 건은 아니시구요 저희 자체 내에서 받으시는 거예요.", "index": 19, "label": 1}, {"text": " 사기범: 이제 신용 평점이라는 게 어떤 방법으로든 당일날 바로 상향시키는 건 불가능한 정상적인 방법으로는 불가능하거든요.그렇기 때문에 저희 쪽에서는 이제 우회적인 방법을 통해서 당일 상향을 도와드릴 거거든요.그렇기 때문에 고객님께서 정확하게 인지를 하셔야 되고요.일단은 고객님 쉽게 생각하시면 됩니다.제가 어렵게 딱딱하게 말해서 어렵게 생각될 수도 있지만 사기범: 이게 이제 정상적으로 어떻게 올라가는지 알고 있으면 우회적인 방법으로 어떻게 올라가는지 이해 금방 되시니깐요 제가 말씀 한번 드리겠습니다.네 일단은 정상적으로 신용평증이 올라갈 수 있는 방법은 고객님께서 예를 들어서 어떤 금융사에서 대출을 받으셨을 때에 계약 기간이 대출은 설정이 되기 때문에 3년이라고 만약에 설정이 된다면 이 3년의 계약 기간 동안 연체 없이 상환을 하고 나서 정상적으로 계약 완료가 돼서 납부가 다시 끝났을 경우에 사기범: 신용평집이 올라가세요. 사기범: 예 사기범: 예 근데 고객님 하루 만에 장점을 보완해야 되지 않습니까? 예 그래서 우회적인 방법이 필요한 거고 우회적인 방법으로 가장 확실한 방법이 강제 상환 방식이라는 게 있습니다.강제 상환 방식이 정상적인 사용 방법은 어떻게 되냐면 고객님이 금융사랑 마찰이 빚어졌거나 또는 대출 받고 나서 문제가 생겼을 때에 사기범: 고객님께서 이제 금융사에다가 문제 해결을 해달라고 클레임을 걸 경우에는 네 그런 문제 해결을 해달라고 했을 경우에 금융사에서 무시하는 경우가 허다해요.근데 이제 그런 부분에 대해서 고객들이 피해를 보면 안 되지 않습니까? 네 그렇기 때문에 이제 은행연합회 이제 금융사 위에서 은행들 관리하는 은행연합회 쪽에서 그 클레인 불편사항들을 접수를 해줍니다.그 불편사항이 접수돼서 이게 고객님께서 그 불편사항이 해결이 되면 사기범: 금계 상환 이게 대출사에서 대출 자금을 받았었는데 받았으니까 내가 잘못된 부분이 있으실 거 아닙니까 맞죠? 네 그러면 이 강제 상환이라는 방식을 통해서 이자나 중도상환 수수료 또는 고객님 신용 등의 불이익 안 받고 상환 처리를 할 수 있는 방법이거든요.네 사기범: 이 부분을 적용을 해서 저희가 도와드릴 수가 있어요.이게 정부 지원 상품이라서 저희가 이제 조금 월권 행사를 할 수 있는 부분인데 고객님께서 저희가 이제 고객님께 적용을 해 드리는 이 방법을 고객님께서 가장 빠르게 받으실 수 있는 금융사에서 대출을 받으신 다음에 네 해당 대출 금액을 이용을 하시는 게 아니라 네 당일 날 바로 은행연합회 전산에다가 저희가 올려드릴 거예요.네 이미 저희 농협 고객인데 저희 쪽에서 이 대출 받아가려고 하고 있는데 다른 쪽에서 자금이 너무 급해서 돈이 너무 급해서 다른 쪽에서 대출을 잘못 받았다. 사기범: 그러니까 강제 상환을 이제 할 수 있게 허가 승인을 내려달라고 할 거예요.네 그러면 허가 승인이 떨어지면은 담당자가 배정이 될 수 있거든요.네 그러면 이제 그 담당자를 통해서 강제 상환 처리를 하시고 네 그 담당자가 강제 상환 처리한다고 평증이 올라가는 건 아니고요.네 강제 상환 처리하실 때 전산상으로 고객님 오늘 빌려서 오늘 갚으시는 거지만 전산상으로는 평점이 올라갈 수 있게 사기범: 정상적인 대출 이용 계약 기간 3년이면 3년 전부 다 이용을 하고 완납 처리하신 것처럼 서류를 이제 작성해서 전산에다가 등록을 해드릴 겁니다.네 그러면 평점이 올라가시거든요. 그렇게 해서 저희 쪽에서 보증서 발급이 가능하면 대출 지급을 해드릴 수가 있어요.네 제가 말씀드린 부분에 대해서 이해 안 되시는 부분 혹시 있으십니까? 피해자: 없는데 하여튼 절차는 복잡하네 하여튼 사기범: 절차는 복잡해요. 그런데 간단하게 딱 포인트만 집어드리면요 지금 평점이 부족하기 때문에 다른 데서 대출 받아가지고 당일날 그쪽으로 다시 갚으시면 되는데 평점 상향에 의해서 중간에 하나만 걸치면 된단 말입니다.연합회는 피해자: 그런데 그러면 일시 상환하려고 그러면 돈을 그래 돈이 천만 원 정도 있어야 되잖아요.제가 사기범: 고객님께서 가지고 계신 대출을 갚으시라는 게 아니고요.예 다른 데서 대출을 하나 발생을 시켜가지고 그거를 갚으시면은 자금에 대한 부담이 없으시지 않습니까? 예예 예 그렇게 진행을 담당자가 할 수 있게 도와줄 겁니다. 피해자: 예 알겠습니다. 무슨 뜻인지 사기범: 지금 일단은 만약에 다른 데서 대출이 안 나온다면 고객님 말씀하신 대로 지금 기존의 걸 하셔야 할 수도 있는데 고객님 같은 경우에는 지금 보시면 신용상에 큰 문제 없고 저희 농협에서도 대출이 나가실 수 있는 부분이 있으시니깐요.네 그러니까 지금 이 대출 지금 좀 뭐가 모자라서 보완을 해야 되지만 일단 대출을 받으실 수 있는데 크게 문제가 지장이 없으시기 때문에 나이도 54년생이면 딱 턱거리시거든요.예 그러시기 때문에 다른 데 대출은 무조건 나오실 수가 있으세요.그러니까 진행하시면 됩니다. 담당자랑 얘기해가지고 피해자: 예 알겠습니다. 사기범: 예 알겠습니다. 그러면 담당자한테 내용이나 공문 내려 드릴 테니까요.전화 가시면 받아보시고요. 예예 예 감사합니다.nh 농협 심사부에 조희민 과장이었습니다. 피해자: 네 고맙습니다. 네 감사합니다.", "index": 20, "label": 1}, {"text": " 사기범: 지금 고객님께서 저희 측 전산에서 이 상환능력 평가 부분만 좀 확인되시면 처음 받아보셨던 한도와 금리보다 좀 더 좋은 조건으로 발급은 가능하다고 확인이 되세요.예 이 전산상 사한 능력 평가로 미달이 되신 건데 이렇게 전산으로 부결이 나신 만큼 다시 이제 전산으로 승인을 만드는 건 이렇게 말씀드리기 좀 그렇지만 이제 굉장히 간단하시긴 해요. 사기범: 우선은 약간의 편법이지만 사업 능력 평가만 따로 보실 수 있게 예외 심사권으로 재접수를 도와드리려고 하는데 예 고객님 생각은 좀 괜찮으신가요? 제가 그래서 이제 친인척 관계로 이렇게 해서 저희 친척 이모님 정도 되신다고 하면서 이렇게 접수를 도와드릴게요.", "index": 21, "label": 1}, {"text": " 사기범: 정상적으로 계약 만료가 되셔야지 신용평점이 올라가시거든요.네 예 근데 그거를 하루 만에 보완을 하셔야 돼서 저희가 우회적인 방법으로 행정 보완을 해드릴 건데요.예 하루 만에 하실 수 있는 여보세요? 네 하루 만에 하실 수 있는 방법으로 가장 확실한 방법이 강제 상환 방식이라는 게 있습니다.이 부분은 저희 국민은행에서 임의로 처리를 할 수 있는 내용이 아니라 사기범: 저희가 이제 정부 지원 상품으로 나오신 부분이라서 은행연합회 은행 상위 기관인 고객들 신용정보 관리하는 은행연합회 쪽에다가 협조 요청을 해 드릴 수 있는 권한이 있습니다.협조 요청을 하게 되면은 강제 상환이라는 걸 이용하게끔 도와드릴 건데요.강제 상환을 한다고 평점이 올라가시는 건 아니라 이게 이제 실제로 고객님께서 대출 받고 나면 자금 잘못 받거나 또는 계약 내용상에 문제가 있으면 그 대출을 사용하면 안 되지 않습니까? 사기범: 예 그럴 때에 은행 연합에 쪽에 이제 클레임을 걸면은 고객님께서 이제 시간이 좀 지났더라도 이자나 중도 상환 수수료 없이 고객님 신용상의 불이익 없이 상환 처리시켜주는 게 강제 상환입니다.네 요 방법을 적용을 해서 이제 고객님께서 어떻게 하셔야 되냐면 이제 고객님께서 가장 빠르게 받으실 수 있는 금융사에서 신규 대출 하나 받게끔 저희가 직접 도와드릴 거예요.그러면 그 대출을 받아서 사용을 하시는 게 아니라 사기범: 당일날 바로 은행연합회 전산회에 강제 상환 허가 승인을 내려달라고 저희가 협조 요청해 드릴 거고요.네 이 부분 강제 상환 허가 승인이 떨어지고 나면은 고객님 앞으로 일 대 일 전산 담당자가 따로 배정되시는데 네 이 담당자를 통해서 이제 강제 상환 떨어지면 되는데 고객님 중요한 거는 제가 아까 말씀을 드렸잖아요 평점을 올리려고 하면은 정상적으로 대출을 이용을 했다는 이력이 남으셔야 돼요.예 근데 이거를 이제 강제 상환한다고 남는 게 아니기 때문에 저희 담당자한테 저희가 추가 협조 요청을 해서 사기범: 평점 상향을 위해서 정상 대출 이용 이력으로 남겨 달라고 하면은 실제로 이제 고객님께서는 대출을 오늘 받아서 오늘 갚으시는 거지만 이거 이제 해당 금융사로 상환 처리가 가실 거 아니에요 그럼 상환처리 들어가 작업이 들어가시는데 고객님 신용 상으로 서류상으로 전산상으로는 사기범: 정상적으로 계약하신 기간을 다 이용하시고 매달 다 납부하신 것처럼 서류를 꾸며서 고객님 휴용 전산상에다 작업을 해주실 거예요. 피해자: 어 사기범: 네 그렇게 되시면 작업이 완료되고 나면은 정상 대출 이용 이력 남기 때문에 저희 쪽에서 평점 올라가는 게 바로 확인이 되고 그리고 나서 고객님께서 그 뒤에 이제 어차피 담당자가 전반적인 진행 다 도와줄 거라서 평점 올라가는 거 저희 쪽으로 확인해 달라고 요청을 할 거예요.네 그럼 심사부에서 전산으로 이제 평점 올라가는 거 바로 확인하자마자 보증서 발급받고 대출금 지급해드리는 내용이시거든요 네 일단은 고객님께서 이 부분 전부 다 이해가 되셨다면 제가 담당자한테 전반적인 진행 다 도와드리라고 사기범: 이제 안내 미 공문이나 내용들 다 말씀을 드릴 거거든요. 피해자: 네 사기범: 예 일단은 고객님 진행 의사 있으시면 일단은 그렇게 해드릴 거고요.제가 말씀드린 건 이해 다 되셨습니까? 말씀막으로 조금 잘했네요.제가 피해자: 아까 그거 뭐죠? 해당 은행에서 그거를 뭐 한다는 거죠? 그거를 사기범: 네 고객님 지금 말씀하시는 게 혹시 스피커폰하든지 말 잘 안 들리네요. 피해자: 예 여보세요 사기범: 예 말씀하십시오. 피해자: 예 아까 조금 중간 이후가 조금 이해가 안 되는데요. 사기범: 좀 길게 설명한 부분이 없지 않아 있는데 강제 송환이라는 게 어떤 건지는 이해하셨습니까? 피해자: 아니 그거 좀 정확하게 얘기해 보겠어요. 사기범: 강제 상환이라는 게 이제 정확하게 어떤 거냐면요 만약에 이제 이거는 그냥 예를 들어서 만약에 저희 국민은행에서 대출을 받아갔다.근데 이제 지금 저희 쪽에서는 4,400만 원에 48%라고 나왔지 않습니까? 네 그리고 만약에 이제 계약 기간이나 이제 원리금 변동 상환이라든지 이자만 내시는 거라든지 계약을 하시고 대출 받으실 거 아니에요 네 사기범: 근데 대출을 받았는데 계약서를 받아 보니까 금리라든지 대출 계약 기간이라든지 또는 상환 방법이라든지 고객님께서 설정하신 것도 다르고 문제가 된다고 판단을 하고 저희 쪽에다가 바꿔달라고 클레임을 요청을 했는데 혹시나 저희 쪽에서 우리는 정상적으로 다 했으니까 상관없다 대출이 이렇게 받아놓고 무슨 얘기냐 네 사기범: 했을 경우에 고객님께서 그걸 잘못된 거라면 해결을 해야 될 거 아니에요.그럴 때 은행 연합회 쪽에다가 클레임을 걸 수가 있거든요.나이가 잘못됐으니까 해결해 달라고 그럼 해결해 달라고 요청을 하게 되면은 그쪽에서 이제 사실 확인을 거칠 거 아니에요.그러면 그 사실 확인을 거쳐서 금융사 잘못 만약에 국민은행 저희 은행에서 잘못된 걸로 판단이 되면은 은행연합회 측에서 저희 쪽 고객님의 저희 쪽 대출 건에 대해서 강제 상환이라는 방법으로 사기범: 이 대출을 받았는데 3, 4일 걸렸다고 이자나 중도 상환 수수료 또는 고객님 대출 받고 나면 일시적으로 신용등급이나 이런 것도 하락되시는 건 아실 거요.네 그런 부분들까지 다시 원상 복구시켜주는 부분이시거든요 네 고객님께서는 대출 받은 부분만 다시 돌려주시면은 국민은행에서는 어쩔 수 없이 은행연합회 쪽에서 은행 성의 기관이기 때문에 은행 연합회 쪽에서 이렇게 해라고 전달을 받게 되면은 어쩔 수 없이 그냥 처리를 할 수밖에 없어요.네 사기범: 예 그렇게 처리가 되는 방법이 강제 상환인데 네 일단 이 강제 상환을 이용을 해서 평점을 올리시는 부분이 아니라 강제 상환을 당일날 하실 수 있게 하는 방법이고요.네 예 그리고 이제 고객님께서 저희가 다른 데에서 대출을 받게 도와드린다고 말씀을 드렸지 않습니까? 사기범: 네 사기범: 그러면은 그쪽에서 대출을 받으신 다음에 그 대출 건에 대해서 당일날에 저희가 강제 상환 허가 승인을 은행 연합 쪽으로 이제 저희가 협조 요청을 해드린단 말이에요.그렇게 되면은 담당자가 은행 연합회 쪽에서 고객님 강제 상환해주는 담당자가 배정이 되시거든요.네 그러면 그 담당자 통해서 해당 금융사 건을 이제 강제 상환을 하시면 되는데 네 사기범: 상환 처리가 들어갔을 때 이게 정상적으로 대출 이용했다는 이력으로 남으셔야 될 거 아니에요.네 그냥 강제 상환되시면 대출 받았다.그냥 갚으신 거잖아요. 네 그렇게 되시면 아무 의미가 없기 때문에 작업을 요청을 해서 그 부분에 대해서 이제 고객님이 신규 대출 받으실 계약 기간 2년 3년 이렇게 설정을 하실 거 아니에요.그다음에 그 설정하신 계약 기간 동안 매달 정상적으로 다 납부를 하고 그 계약 기간 정상적으로 다 이행하신 것처럼 서류를 꾸며서 고객님 신용 전산상에서 사기범: 작업이 들어가신단 말이에요. 예 작업이 완료되고 나면은 정상적으로 대출 이용했다는 이력이 전산상에 남으실 거 아닙니까 그 산에 그러면 저희 쪽에서 다시 한 번 고객님 신용 조회를 들어가시게 될 경우에 바로 평점 올라가시는 게 확인이 돼요.그러면 그 부분으로 바로 보증서 발급받고 대출금 지급을 해드리겠다는 얘기입니다. 사기범: 어 사기범: 예 혹시 아직도 이해가 안 되시는 부분이 있으면 아니 이제 네 일단 그렇다면 고객님께서 진행 의사가 있으시다면 제가 담당자 장이정 팀장한테 이 부분 내용 내려드리고 전반적인 진행 고객님께서 편하게 진행하실 수 있도록 안내 다 도와드리라고 전달해 드리겠습니다.네 그렇게 해드릴까요? 예 예 알겠습니다.일단은 좀 번거로우시더라도 일단 이거 지금 사기범: 평점 부족이면은 대출금이 100만 원 200만 원이라도 지급을 해드릴 수 있는 내용이 없으시거든요.네 보증서가 안 나오시면 정부 지원 자금으로 대출 나가시는 거기 때문에 저희 쪽에서는 지급 권한이 없으니깐요.이 부분 조금 번거로우시더라도 고객님 요거 지금 신경 쓰셔갖고 평점 올리신 다음에 다시 최남유 과장님이랑 통화하시면 됩니다.네 예 알겠습니다. 다른 궁금하신 건 없으시구요? 예 알겠습니다. 피해자: 네 수고하십니다.", "index": 22, "label": 1}, {"text": " 사기범: 예 고객님 안녕하세요. 여기 저축은행인데요.고객님 기존에 대출이 있으셔도 추가 자금이나 저금리로 대한 자금 가능하신데요.저희는 이번에 승계형으로 나가기 때문에 조건도 까다로운 거 없으세요 고객님 예예 혹시 필요 자금 있으세요? 피해자: 상담원 분 혹시 성함 좀 알 수 있어", "index": 23, "label": 1}, {"text": " 사기범: 입니다. 캐피탈 대부업 등 고금리 대출을 낮은 금리로 바꿔드리는 정부 지원 자금 안내를 원하시면 1번을 눌러주세요. 사기범: 신청되었습니다. 사기범: 네 안녕하세요. 고객님 저희는 햇살론 안내 센터입니다.고객님 혹시 조금 전에 햇살론 안내 전화 받으시구요.일 번 누르셔서 상담 신청하신 거 있으신가요? 예 그러면 저희가 기본 조건에 맞춰서 상품 안내를 해드리겠습니다.고객님 혹시 직장인이십니까? 아니면 사업하시는 분이신가요? 피해자: 근데 그 곳은 어디예요? 사기범: 저희는 sc 제일은행 수탁법인 업체이기 때문에 일금융하고 햇살론 같이 안내를 해드리고 있습니다.네네 피해자: 그렇죠. 방문이 상담이 되는 거죠. 사기범: 저희는 전화로 상담을 해드리는 콜센터이기 때문에 통화하시려면 고객님께서 직접 회사원 그냥 취급하는 은행을 찾아가셔야죠. 피해자: 지금 거기 전화하시는데 거기 전화 안 돼요. 사기범: 예 저희는 그러니까 전화로 상담을 해드리는 곳입니다.직접 원하시면 고객님께서 은행 방문을 하십시오.고객님 피해자: 여기서 이렇게 준비를 하시는 거예요 아니면 사기범: 저희는 수탁 법인 업체이기 때문에 은행 대행 업무를 해드리는 거고요.수수료를 받거나 그런 건 일절 없습니다. 피해자: 그러니까 여기는 지금도 없어요. 사기범: 고객님 은행에서 자금이 나갈 수 있도록 저희가 중간에서 고객님께 그 업무를 대신해서 해드리는 거기 때문에 전화로 상담을 해드린다구요 그렇게 원하시신면 은행 찾아가시면 된다구요 그거는 저희 정보에요.고객님께서 알아보시고 그러니까 찾아가셔야죠.", "index": 24, "label": 1}, {"text": " 사기범: 되면서 저희가 그걸 토대로 급여 계산을 해드리는 거고요.또 아이디 카드가 프리 카드와 마찬가지여서 겨우 받으시러 오실 때에도 카드가 있으셔야만 본인께서 교육 받으실 수 있으신 거예요.네 근데 지금 저희 회사에서 직접 아이디까지 제작할 수 있는 게 아니라서요.저희가 위탁 업체에 의뢰를 하게 되는데 그전에 저희 회사 보안팀에서 보안 설정을 해 드릴 거니까 크게 걱정하실 건 없으세요.다만 제작 기간이 이틀에서 삼일 정도 소요되시니깐요.오늘 보내주시면 사기범: 이번 주 금요일 날 아이디 카드 제작이 끝나실 거예요.그러면 혹시 주말에 저희 일정을 잡아드려도 괜찮을까요? 네네 네 그러면 이번 주 주말에 교육 일정을 잡아드릴 거구요.그러면 월요일부터 정상 근무하시면 되시는 거세요 피해자: 거기 다시 회사 이름 좀 알려주세요. 사기범: 네 네이버나 다음에요. 시라고 검색을 해보세요.한 글로 네 한시 두시 할 때 네 알겠습니다.그러면은 지금 뭘 보내드리면 돼요? 일단은 본인께서 이력서 환불을 직접 슬럭을 해 주셔야 되시고요.네 저희 쪽에 보내주 사기범: 아니라 본인께서 서류 준비 다 되셨다고 하시면 제가 저희 보안팀에 연락을 해서요.그쪽으로 직원분을 보내드리면 직원분 만나셔서 서류를 전달해 주세요.마감 시간 전에 서류가 저희 본사 쪽으로 도착을 하실 거예요.그러면 내일 오전 중으로 신원 확인을 해드릴 거고요.바로 아이디 카드로 계산을 해 드릴 거예요.네 알겠습니다. 사기범: 네 그럼 이력서 지금 혹시 한 번 출력해 놓으신 거 있으신가요? 지금 뽑아야 돼요 그러면 이력서 한 번은 뽑아주시고요.혹시 국민은행 통장이랑 연결된 카드 안에요 잔액 같은 거 있으신가요? 네 있어요.잔액이 있으시면요 다른 곳에다 빼주시거나 예치해 주시겠어요? 단돈 몇천 원 몇 백 원 가는 건 괜찮으세요? 사기범: 잔액이 더 많으시면 본인께서 아이디 카드 제작을 하시는 2일 동안에는 이 삼일 동안은 사용하시지 못하실 거잖아요.그러면 불편하실까 봐 아니면 잔액 같은 거 있으시면 다 해주시거나 이체해 주시라고 말씀드리는 거예요.네 알겠습니다. 네 그러면 서류 준비하실 때요 서류 봉투 같은 것도 하나 준비해 주시구요.서류 봉투 안에 이력서랑 잔액 다 빼주신 카드를 같이 저희 돈봉해줄 사기범: 봉투는 꼭 밀봉을 잘 하셔서 저희 직원분한테 전화 주셔야 되세요.네 알겠습니다. 이렇게 준비하시는데 시간 얼마나 걸리실까요? 피해자: 오늘 안에 해야 되는 거죠? 사기범: 네 그래야만 겨우 일정에 차질이 안 생기니 피해자: 뭐가 몇 시까지예요 사기범: 저희가 마감 시간은 다섯시까지인데요.혹시 그러시면 최대한 빨리 준비해 주시면 몇 시까지 가능하세요? 이력서 환불을 출력하시는데 시간이 오래 안 걸리실 거잖아요. 피해자: 저는 사기범: 세수 정보까지 세시까지요 네 알겠습니다.그러면 세시까지 제가 다시 한 번 연락드릴 거구요.혹시 그전에 준비 다 되셨으면 이 번호로 연락 주셔서요.김소영 씨 찾으신다고 말씀해 주시겠어요 네 알겠습니다.네", "index": 25, "label": 1}, {"text": " 사기범: 감독원 오늘 전산보팀입니다. 네 어디시라고요? 금융감독원 은행 전산 보안팀입니다.오토일로 전화를 주시면 문자가 하나 왔는데 이게 로그인이 됐다는 게 이게 뭐죠 이게 사기범: 그러니까 사기범: 잠시만요. 개인정보 유출 관련해서 지금 메시지를 받으셨다는 말씀이십니까? 예 본인 인증서가 로그인이 됐다고 그러는데 이제 명의 다름이 아니시고요.지금 명의도용 사건입니다. 명의도용 사건으로 저희 쪽에 접속 권이 여러 차례 신고가 들어와서 연락을 드린 부분이 한 가지만 제가 여쭤볼게요.해외에서 지금 본인 명의로 된 은행 계좌가 로그인이 된 흔적이 있습니다.이천십오 년도 제가 올해를 말씀드리는 건데 사기범: 2015년도 2월 15일 경에 본인께서 혹시 홍콩 홍콩으로 방문하신 적이 있으십니까? 피해자: 아니 간 적이 없는데요. 사기범: 전혀 없으시다. 피해자: 예 해외 나가면 적이 없는데 올해는 사기범: 그러면 최근에 지갑을 분실을 하셨다거나 아니면 도난 당하신 적 있으신 거예요? 피해자: 아니요. 그런 적도 없는데요. 사기범: 이거 지금 본인이 한 게 아니시라고 하시면은요 그 누군가가 명의 적용을 해가지고 명의 적용이 돼서 타인이 그 누군가가 본인 명의로 지금 로그인을 했다는 말씀이십니다.그죠 개인 정보가 유출이 됐다는 말씀이십니까? 아니 근데 그게 가능한가요 그게 예 그게 좀 이해가 안 가는 부분이 같은 ip로 똑같은 ip로 220여 명이 똑같은  피해자: 가 발생이 됐습니다.그래서 저희가 서류를 작성을 해서 수원지방검찰청으로 지금 연결을 다 올리고 있는 상황입니다. 사기범: 저희가 본인 앞으로 연락을 드린 이유도 안전 조치 보안 처리를 꼭 받으셔야 되신다고 제가 권유하고자 연락을 드린 거거든요.그래요 그럼 은행에 가서 신고해야 되나요? 이거 일단 저희가 신고부터 하시는 게 신고부터 하셔야 되시는 거겠지만은 일단은 수원 지방에서 지방검찰청에서 본인 앞으로 연락이 가실 거예요.그래서 가시면은요 간단한 안전 조치를 꼭 받으셔야 되시겠습니다. 피해자: 확인을 좀 해보겠습니다. 제가 일단 예 알겠습니다. 피해자: 네", "index": 26, "label": 1}, {"text": " 사기범: 네 안녕하십니까 여기는 ct 피해자: 대피탈이라고 합니다. 피해자: 예 안녕하세요. 네 안녕하세요. 여보세요 예 말씀하세요. 사기범: 네 다 낸 게 사기범: 이번에 기획 대출 상품이 있어서 전화드렸거든요. 피해자: 뭐 사기범: 혹시 기획대출상품 이용하실 의향은 있으신가요? 피해자: 어떤 건데요? 사기범: 이거 같은 경우에는 고객님께서 아까 말씀드린 것처럼 기획 대출 상품은 고객님 신용과 상관없이 연이율 4.8프로 가능하시고요.고객님께서 이제 개통 실적이 반영이 되어 있으면은 그 토대로 진행이 가능하신 겁니다. 피해자: 네네 피해자: 혹시 부필리스 마일라 해서 전화한 거 아니에요 사기범: 그만 두려고요. 피해자: 내가 좀 그래 어 너 얘기 했잖아. 엄마 화가 피해자: 이게 지금 거시기하다고 내가 딱 전화번호 딱 뜬 거 보고 널 것 같아 갖고 내가 지금 장난 좀 칠려고 그랬는데 하여튼 관광 잘하고 네 너 그때 너 마닐라 마카 마카피냐 물어보니까 너 마닐라라고 했는데 마카피 몰라 마닐라에 피해자: 마일라 마카티 시킨 몰라 사기범: 저희가 외출 금지를 당해가지고 피해자: 완전 감금 당했구만. 마카티 치킨은 우리나라에 강남 파라노 같은 덴데 그것도 모르고 있으면 여행도 안 다녀.주말에 그래도 여행 좀 시켜주고 그러는데 나도 그렇게 했는데 요즘은 피해자: 시켜줘요. 피해자: 지리 나지 니네 오늘 진짜 그것도 안 뛰고 아이고 피해자: 알겠어요 피해자: 종교 같은 거 필요한 거 없어 네", "index": 27, "label": 1}, {"text": " 사기범: 네 여보세요 은행연합처리센터입니다. 컴퓨터 자료 화면에 보면 조금 전 고객님께서 지능범죄수사과에 신고하고 제주은행 카드 본인이 직접 신청한 카드가 아니라고 그러면 현재 코드를 변경하시겠습니까? 은행 대표에 따르면 지금 코드를 변경하는 보는 직접 사기범: 은행 자동 인출기에 도착해서 저희 연락과 안전 시스템을 설정해야 합니다.고객님께서 지금 바로 모든 국민은행 카드하고 농협은행 카드를 자동 인출기 앞으로 도착할 수 있어요.몇 분 정도면 도착할 수 있습니까? 그리고 그리고 특히 강조를 하는데 말이에요.왜냐하면 지금 왕코트가 유출된 것은 직원들이 요새 그런 일을 많이 하고 있거든요. 사기범: 은행 직원들이 말이에요. 불법자들에게 유출한 거거든요.그러니 은행 직원이랑 거래하는 은행 들어가서 뭐 이런 상황을 보면 물어보시면 맞아요.왜냐하면 그는 고객님하고 프로센터에서 왔다고 하거든요.현금 인출기에 도착했으니까 수선 과정에 절대로 옆 사람들과 상담을 언급합니다.특히 은행 직원이라 그리고 수정 과정 중 고객님 보이는 화면은 전부 대체 화면이거든요. 사기범: 지금 바로 카드를 꺼주세요. 계좌번호가 지금 누르라고 나오죠 그것은 고객님의 새로운 자성 데이터 인증번호입니다.015 5 3 확인 누르세요. 금액 빈잔 있죠 금액 누르라는 빈 잔이 있죠 그것은 은행 카드 임시 번호입니다.잘 들으세요. 00 누르세요. 00 00 원자 버튼 있죠 그게 원자를 누르세요.원자 누르고 확인 누르세요. 사기범: 그러니까 고객님 비밀번호 누르라는 말 안 나왔습니까? 그것은 고객님 혼자 말고 저한테 얘기할 필요 없거든요.고객님 비밀번호를 누르세요. 지금 거래 중이라고 나왔죠 그것은 접속 연결을 하고 있는 중입니다.여보세요 하면 됐습니까? 그것은 바로 우리 컴퓨터와 접속 접속 성공하거든요.지금 카드를 빼시고요. 24시간 뒤 사기범: 접속 인증 완료가 되면 고객님 데이터 수정이 성공한 것입니다.하겠습니까? 만약 24시간 내에 사용할 경우 저희 쪽 컴퓨터는 또 카드 도용으로 인정한 우려가 있기 때문에 국민 데이터 수정이 실패할 것뿐입니다.알겠습니까? 다시 새로운 설정을 해야 합니다.이해하시죠? 그리고 다른 은행 카드 있다 했잖아요.아까 제 다른 은행 카드", "index": 28, "label": 1}, {"text": " 피해자: 뭐라고요 사기범: 예 지인분들까지 전부 다 확보하였다구요 예 지금 이거 유포할까요 아니면 이대로 지워 드릴까요? 예 저를 말씀드리자면 저는 지금 해외에 있습니다.네 예 제가 지금 해외에 있거든요. 예 해외에 있는데 솔직히 말씀드리겠습니다.저는 제가 이거 유포한다고 해서 저한테 피해 볼 거 하나도 없습니다. 사기범: 하지만 합의를 보시겠다면 제가 유포 안 하고 그냥 약속대로 지워드리는 거지요.합의 금액은 50만 원이고 이 돈을 주는 즉시 바로 지워드리겠습니다. 사기범: 예예 오십만 원 주는 듯이 바로 금방 녹화된 거는 바로 없는 거지요 바로 그러고 어떻게 보내냐면 이거 합의 금액을 주시면 제가 지우는 모습을 영수증을 찍어서 보여드리겠습니다.지우는 걸 약속은 약속대로 진행되는 거지요 예 지금 말씀해 주세요.합의 있습니까 없습니까 남들의 남자로서 길게 말할 필요도 없지 않습니까 그냥 사기범: 예 여보세요 핸드폰이 예예 사기범: 네 피해자: 어떻게 돼 있는 거예요 그가 지금 사람들 사기범: 그게 무슨 말입니까 피해자: 전화번호를 아신 거잖아요. 사기범: 예 지인분들도 전부 다 알아낸 거지요 전화번호 부분 그거는 상관없습니다.그건 무슨 말하는 겁니까 피해자: 없을 거면 당하는 거예요. 사기범: 예 알고 있는 지인분들 제가 다 알고 있습니다. 피해자: 그거 말고 그러니까 그거 전화번호만 아신 거예요 아니면은 사기범: 전부 다 아는 거죠 엄마 전화번호까지 다 전부 다 알고 있습니다. 피해자: 그러니까 문자 메시지라든가 이런 것도 안 알리는 사기범: 네 지금 말씀해 주세요. 어떻게 하실 건지 이 합의만 보신다면 아무 일도 없습니다.약속대로 그냥 이거 삭제해 드릴게요. 사기범: 예 높게 말씀해 주시겠습니까 어디로 보내야 되는데요 예 지금 바로 입금할 수 있고요.예 뱅킹으로 하는 거지 사기범: 예 그럼 제가 계좌번호 번호 보내드리겠습니다.입금하시고 예 연락 주시면 제가 확인만 되는 대로 지우는 모습을 찍어서 보여드릴게요.어떻게 할 수 있지요 예 제가 잠시만 일단 일단 계좌번호를 제가 예지 카프로 보내드릴게요.일단 잠시만 기다려 주세요. 네", "index": 29, "label": 1}, {"text": " 피해자: 이 뭐라고요 사기범: 저희 스포츠 사무실이구요. 네네 저희 쪽에서 지금 통장 한 개당 삼백만 원 임대료를 드리면서 통장 임대 받고 있으신데요.혹시 기존에 안 쓰시는 통장 있으시다면 임대하실 의향 있으십니까? 피해자: 나중에 전화드릴게요. 사기범: 네 그럼 지금 통화 불편하신 거예요 피해자: 밖에 나와 있어가지고요. 사기범: 네네네. 고객님 그러시면 편한 시간대에 이 번호로 연락을 주십시오.네 네.", "index": 30, "label": 1}, {"text": " 피해자: 네 그들은 몰른데요 사기범: 모른다고요 왜냐 하시면 김재원 씨라는 분이 고객님 부탁받고 저희 농협 측에 오셨다고 하시는데요.고객님 인력이 된 농협 통장하고 주민등록증을 갖고 오셔서 사기범: 네 노유통장 주민들 피해자: 주민들 집을 갖고 왔다고 아니 모르지 하는데 지금 왜 갖고 와요 사기범: 김지환 씨가 지금 고객님 부탁으로 모셨다고 하시는데요. 피해자: 아니에요. 그런 게 없어요. 친농사 통장하고 주민등록증 갖고 오셨거든요. 사기범: 고객님께서 김재환 씨라는 분 전혀 모르는 분이잖아요. 피해자: 모르는 사람이 있죠 김제 많이 나 사람은 제가 통상담 얻으시구요.예예예예. 사기범: 잠시만요. 호레스 이 농협 총장님 뭔가 잘못되신 거 같은데요 피해자: 예 그러네. 이거 지금 뭐라는가 그들 와서 뭐라 해요 그 사람은요 사기범: 그분께서 고객님 부탁을 받고 저희 농협 측에 오셨다고 하시는데 그럼 고객님 맹렬한 농협 통장하고 주민등록증을 다 갖고 오셔서 대리 현금 인출을 원하시는 게 피해자: 아니 주지 마세요. 주지 마세요. 절대 주지 마세요.지금 웃긴 사람이네네 지금 사기범: 그러세요 저희가 지금 지금 이상한 거 같은데 잠시만요.동남씨 쪽으로 와주세요. 사기범: 네 맞습니다. 여보세요 피해자: 예예 경찰에 지금 신고 좀 해줘요. 아니 나 그 시킨 적이 없어요. 사기범: 네 이민사 저희 경찰서에서 지금 경찰서에 지금 신고를 해 드렸죠 피해자: 감사합니다. 아이고 고맙습니다. 사기범: 네 그리고 제가 지금 이상한 거는 지금 고객님께서 이 김재환실에는 전혀 모른다고 하시는데 그런데 이건 모르는 분들한테 어떻게 고객님이 통장을 고 주민등록증까지 사기범: 고객님께서 최근에 주민등록증이나 요건 같은 거 분실하신 정은 피해자: 진이 분실한 지는 오래됐어요. 그건 뭐 확정된 얘기고요 네 사기범: 언제쯤 분실하신 거 피해자: 그 기억 잘 하려는 데 한 몇 년 돼서 삼년 되나 사기범: 삼 년 정도 되셨다는 예예예예. 그렇다면은 지금 정민님일 수도 있으니까요.일단 제가 김지완 씨가 갖고 오신 주민등록증 번호를 제가 메모해놓은 게 있는데요.고객님 앞으로 제가 불러드릴 테니까 고객님께서 맞는지 한번 확인해 보세요. 피해자: 네네 사기범: 네 성함은 사기범: 만 불러드리겠습니다. 십니까? 피해자: 아닌데요 아니요 아니요 아니에요. 사기범: 잠시만요. 제가 확인해. 피해자: 이번에 그거 참 이상해. 사기범: 잠시만요. 사기범: 제가 다시 한번 확인해 보니까 지금 성함은 피해자: 예예 맞아요. 예 예 제가 노총장도 있어요.농협 중앙에 거요. 사기범: 보시게 되면 지금 주민번호 앞 자리가 있습니까? 피해자: 네네 사기범: 샘지 지금 울산에 거주하는 거 맞으시죠 고객님 피해자: 네 맞아요. 네 사기범: 맞다는 말씀이구요. 그렇다면 고객님께서 최근에 국민은행 측이나 농기번행 측에서 고객님 앞으로 개인 정보 유출이 되셨다고 통보받으시거나 통보받으신 적은 없으시나요? 피해자: 그런 적 없어요 그런 거는 다고요 네네 사기범: 잠시만요. 그러시다면 뭔가 이상한 거 같은데요.잠시만요. 무슨 일이십니까? 사기범: 이번 창고에서 업무를 보던 김재영 씨가 현금 씨를 이으시니까요.뭐가 이상한지 상당하고 주민등록증 주식을 뒤쳐나오. 사기범: 김재환 씨가 밖으로 나가셨다구요 그럼 신고는 어떻게 되셨습니까? 사기범: 지금 지금 다른 지분 분께서 지금 이민산 경찰서에서 신고를 해야 되겠다고 하시는데요.그럼 건세에 계시는 형사님께서 저희 명력적으로 사건을 사러 오신다고 피해자: 합니다. 네네 사기범: 네 그리고 제가 이 농협 통장에 대해서도 김재은 씨가 갖고 오신 농협 통장에 대해서도 잠시 지급정지를 피해자: 네네 아유 감사합니다. 네 부탁드리겠습니다. 사기범: 네네네. 그리고 제가 고객님 앞으로 두 가지 확인할 게 있는데요.제가 농협 통장에 대해서 잠깐 확인해 보았는데 지금 이 농염 통장은 이천십사년 칠월 십일 등에 게시한 통장인데요.혹시 고객님께서 계실하신 점이 있으십니까? 피해자: 개설했다 뭔 얘긴지 제가 그 이해가 안 가네.개설했다는 게 뭐예요? 다시 또 통장 만들었다는 얘기인가요? 사기범: 네 맞습니다. 피해자: 다시 만든 건 국민 총장하나 만든 것밖에 없는데요. 사기범: 네 제가 보기에는 지금 많은 분들은 지금 농협 통장을 개소를 해놓으시고 사용하신 적 없으시다고 하시는데 고객님께서는 이런 경우는 있으십니까? 피해자: 아니 사용하고 있어야지 그냥 사기범: 현재 사용하고 있다. 피해자: 네 장고도 있고 그래요 사기범: 조심해야 해요. 사기범: 정상적으로 사용하고 계신다는 말씀 그렇다면은 지금 고객님께서 지난달에 계산한 통장은 없었습니까? 피해자: 지난달 거 놓고 국민은행 거 좀 됐는데 그건요 사기범: 오래 되셨다는 말씀이시고 피해자: 오해는 안 됐어요 사기범: 오래 안 되셨구요. 그리고 거래 내용을 보시니까 이 믿는 자시라는 여성분이 이 농립 계좌로 팔백육십오만 원을 입금을 하셨는데요. 피해자: 누구요? 사기범: 님께서 입금하신 분 미년 사시라고 혹시 아시나 피해자: 없어요 그런 사람 없어요 이상하네 그 하죠 사기범: 모른다구요 네 사기범: 네 민년자시라는 분이 이 농협 계좌로 팔백육십오만 원을 입금을 하셨구요.좀 전에 김지원 씨가 이 팔백육십오만 원을 현금 인출을 하시려는 것 같습니다. 피해자: 아유 아유 이상하니 이거 참나 누가 그 통장을 누가 쓰나 사기범: 네 입금하신 미면자시라고 혹시 아시는 분이 신지 피해자: 아니 모르는 사람이에요 사기범: 모른다는 말씀이시 그렇다면 입금하신 분도 모르시고 출금하실 때는 김지완 씨 두 분 다 모른다는 피해자: 몰라요 나 모를 소문이에요. 지금 거기서 말씀하시니까 제가 알았죠.내가 누구인 줄 알아요 그 사람을 사기범: 제가 봤을 때는 아마도 이 김재환 씨가 어디선가 고객님 개인 정보를 사용하시고 이렇게 유저 통장으로 만들어서 피해자: 여보 아니 아니 잠깐만요. 네 개인 정보는 다", "index": 31, "label": 1}, {"text": " 사기범: 네 여보세요 네 고객님 이대성 대리입니다. 사기범: 예예 사기범: 네 고객님 지금 한도 부분하고 나와가지고 네 지금 연락드렸구요.지금 저희 쪽에서 천칠백만 원 나왔구요.네 천칠백 원 나왔고 구점팔 프로에 육십 개월 오년 해가지구요.삼십오만 구천오백이십구 원이세요. 원금하고 이자 포함한 금액 피해자: 잠깐만요. 제가 좀 적을게요. 뭐라고요? 사기범: 육십 개월 오년이요 육십 네 오년 피해자: 1700만 원 대출해준단 말이죠 사기범: 예 천칠백만 원이요. 피해자: 이 일이 구점 팔 프로요 구점 팔 프로고 사기범: 네 그런데 지금 고객님 가조의 결과상 조건부 전산으로 승인이 나셨어요.이 조건부 승인이 뭐냐면 고객님 이제 나이에 맞지 않게 처음에 현대캐피탈에서 이천사백만 원이라는 돈을 이천팔백이라는 돈을 받아보셨잖아요.근데 지금 이제 팔백만 원 정도 남으셨는데 지금 처음에 받으셨을 때 고객님이 신용평점으로 받으신 부분이세요.그런데 지금 이 부분에 대해서 신용 등급이 사기범: 많이 많이 안 올라가셨어요. 그래서 저희 쪽 지금 데이터 상으로는 지금 조금 조건이 부족하세요.그런데 이 조건을 이제 조금 만약에 이거를 고객님이 좀 풀어주시고 만약에 저희 쪽 자금을 만약에 오늘 중으로 받아보실 거면 딱 한 가지 방법밖에 없으세요.뭐냐면 지금 현대캐피탈 쓰고 계시죠 그쪽에 일부 변제를 조금 해주셔야 돼요. 사기범: 일부 변제를 조금 해주시면 저희 쪽에서 자금이 나간다고 확실히 지금 나와요.그래서 일단 손금 해주는 손금 팀에서도 지금 이 부분이 조금 부족해서 그러는데 고객님께 일단 고객님이 일단 지금 현대캐피탈 사용 중이신 곳 일부 변제가 가능한지 안 한지 일단 한번 확인을 좀 해봐라.그래서 제가 지금 연락을 드렸고요. 이 부분은 혹시 고객님께서 일부 변제가 좀 가능하시겠어요? 피해자: 얼마나 일부 변제해야 되는지 사기범: 고객님께서 어느 정도 하실 수가 있으시겠어요? 피해자: 아니 그러니까 아니 98%로 이렇게 이 조건을 해준다고 하면 계속 다 가지 뭐 해버리지 사기범: 그러세요 그러면 이거 나머지 금액을 다 하실 수가 있다고요 남은 금액을 싹 다 그럼 고객님이 이 부분에 대해서 싹 다 해 주시면요.저희가 자금을 이천만 원까지 해드릴 수는 있으세요 그러면은 금리는 지금 구점 팔 프로인데 구점이 프로까지도 되시는 경우구요.근데 지금 고객님이 자금을 이거 지금 팔백만 원 남은 거를 고객님이 다 지금 이거를 다 변제를 하실 수가 있으세요 피해자: 아니 그러니까 예를 들어 이게 내가 조건을 따잖아.예를 들어서 대출을 해줘야 사기범: 아니죠 그게 아니구요. 고객님 먼저 저희 쪽에서는 지금 저희 쪽에서 먼저 고객님이 자금을 받아봐야 되잖아요.그렇죠 그런데 지금 그게 문제가 아니구요.지금 현대캐피탈에 조건이 걸려. 저희 쪽에서 걸린 게 뭐냐면 현대캐피탈 지금 팔백만 원 남으셨잖아요.그거를 일부 변제를 그쪽으로 그쪽으로 해주셔야 돼요.고객님이. 그래야 저희 쪽에서 전산상으로 확인이 되면 저희 쪽에서는 고객님한테 송금을 해드릴 수가 있는 부분이라구요. 사기범: 네 예 그래서 제가 일부 변제가 어느 정도 가능하냐 이렇게 물어본 부분이에요.고객님 어느 정도 되시겠어요? 금액이 피해자: 뭐 지금 당장은 그만이 큰 돈이 1500만 원은 안 되겠나 사기범: 천오백이요. 그러시면 고객님 먼저 먼저 고객님이 그쪽으로 변제를 하시면 그쪽에서는 고객님을 뺏기는 입장이잖아요.그렇죠 그러면 그쪽에선 뺏기는 입장이니까 그렇게 고객님이 돈을 한다고 해서 그렇게 안 해준단 말이에요.그 저희가 먼저 현대캐피탈 쪽으로 공문서를 먼저 의뢰를 할 거예요. 사기범: 우리 고객님이 너네 쪽 금리가 너무 비싸서 사용을 안 하고 우리 쪽 낮은 금리로 사용할 거다.그리고 우리가 2천만 원을 내드릴 거다.그러니까 고객님에 대한 거를 다 이관을 우리 쪽으로 다 보내라.서류부터 해가지고 다 보내라. 이렇게 저희가 이제 전산 사항을 올릴 거예요.팩스로 보낼 거예요. 그러면 거기에서 답장이 올 거예요.그렇게 해라. 모시고 가라. 이렇게 올 거예요. 사기범: 그러면 제가 조금 이따가 연락을 한 번 드릴 거예요.그때 펜하고 종이 하나 좀 준비를 해주시구요.제가 먼저 현대캐피탈 쪽으로 먼저 연락 한 다음에 거기에서 답장 오는 대로 바로 연락을 드릴 테니까 조금만 준비를 조금만 해 주시고요.편하고 메모지만 그리고 사기범: 일단 현대캐피탈 쪽에 전화하셔가지고 대한 대출 받아서 신화캐피탈 쪽은 이런 말 하시면은 그쪽에서는 일반 납부 증명서 밖에 안 끊어준단 말이에요.저희가 필요한 거는 고객님이나 전화 필요한 게 법무용 납부 증명서이기 때문에 그걸 받아야 돼요.그래야 저희가 진행을 할 수가 있거든요.그러니까 조금만 기다려 주시구요. 오백만 원 정도 입금을 해주실 수 있다구요 그러면 조금만 기다려 주세요.제가 일단 업무 요청 팀장님하고 해가지고요.고객님 거 서류 일단 현대캐피탈 쪽에 넣고 제가 답장 오는 대로 바로 연락을 드릴게요. 사기범: 이천만 원 그러면 제가 올려드릴게요.고객님. 네 네 네", "index": 32, "label": 1}, {"text": " 피해자: 여보세요 사기범: 네 사장님 그냥 본인이 직접 움직일 필요 없으시구요.예예 그냥 그 통장 안에 이제 장고 없는 통장과 연결된 현금 카드 갖고 계시는 거 있죠? 네 그냥 현금 인출 카드만 저희 쪽으로 한 달 동안 빌려주시는 거예요 사기범: 예예 본인이 직접 움직일 필요 없으시구요.왜냐 하시면 저희 주로 납품하는 곳이 이제 클럽이나 같은 데로 납품하기 때문에 카드 가지고 이제 결제받게 되시면 워낙 세금이 많이 나오기 때문에 근데 이제 까놓고 그냥 말씀드리면 저희도 그냥 차명 계좌 이용하셔갖고 저희 회사 세금을 좀 줄이려고 하는 거예요.왜냐 하시면 개인적으로 이제 개인 명의로 저 친구분이 저 통장으로 사기범: 저한테로 입금하셨는데 그걸 세금으로 잡을 일은 없잖아요.그래서 이제 카드 가지고 결제 안 받고 차명 계좌 이용하셔갖고 단순히 그냥 저희 회사 이제 세금 줄이려고 하는 거고요.대신 저희도 이제 수익 나는 데서 이제 사장님들께 한 달에 이제 월 이백육십시 지불 해드리는 거예요. 피해자: 그러면 그거는 어떻게 받아요? 이백육십은 사기범: 예 만약에 카드 오늘 저희 쪽으로 건네주시게 되시면요 내일 이제 저희 사무실로 도착하는 대로 카드 비밀번호 맞냐 틀렸나 확인하시구요.문제 없으시면 이제 빠르면 내일 바로 결제해드려요.비밀번호 맞고 만약에 현금 인출금 카드가 도환 분실되거나 그러시면 저희는 결제 못해드리구요.만약에 비밀번호 맞고 아무런 문제 없으시면 내일 결제 가능하십니다. 피해자: 네 현금을 주시는 건가요? 아니면은 계좌는 저기 받으시는 거 사기범: 쌓아드릴 경우도 있고요. 만약에 이제 한 이 개월 정도 그래 한다고 하시면 저희 쪽에서는 이제 거의 사장님께서 이제 급여 통당이나 정해진 게 다 혹은 와이프 계좌로 그냥 쌓아달라고 하시면 그 정해준 계좌로 쌓아드릴 거예요.매달마다. 사기범: 고 계시는 지역은 서울 있어요. 경기도 수원에 거주하세요. 사기범: 사장님께서 그냥 이제 계시는 위치만 말씀해 주시구요.지금 알바하고 계시잖아요. 그러시면 알바하는 무슨 수원시 만약에 무슨 돈 거지만 그냥 번질 수만 말씀해 주시고 만약에 저희 쪽에서 택배 기사분을 서배해서 보내드릴 거예요.비용은 저희 쪽에서 부담해 드리는 거구요.도착하시면 상사님께서 잠깐 나오셨다가 카드 기사분께 건네주시고 톡으로 저한테로 그냥 연락 한 번만 전해줬다고 연락 한 번만 주시면 되는 부분이구요. 사기범: 네네 그리고 대현은 이제 일인당에 최대 세 개까지 되어 가능하시구요. 피해자: 알겠습니다. 피해자: 그러면 시간이 좀 맞아야 될 거 같은데 만약에 택배 저기가 오시면 몇 시 정도가 돼요? 사기범: 한 시간 정도 걸리실 거예요 피해자: 한 시간 정도요 예예예. 사기범: 업무 시간에 혹시 전화 통화하기 좀 어려우실까요? 아니면 쉬는 시간 말씀해 주시면 전화 받기 편한 시간 말씀해 주시면 시간 맞춰서 저희 쪽에서 최대한 빨리 겁 조취해드려갖고 접수를 해드릴게요.대신 카드는 그냥 건네주지 마시구요.카드를 그냥 작은 박스나 상자 안에 넣으셔갖고 포장을 해주세요. 사기범: 예예. 사장님 문의 사항이 있으시면 언제든지 톡으로 연락 주시면 되십니다. 피해자: 저기 주소는 그러면 저기로 찍어드리면 되는 거죠 사기범: 예 그냥 톡으로 그냥 보내주시면 되시구요.그 번호랑 이제 사장님 본인 성함 그리시고 이제 생명물일만 이제 톡으로 알려주시면 되세요. 피해자: 예 알겠습니다. 사기범: 예 사장님 만약에 진행했을 경우에는 네네 톡으로 연락 주시면 되시구요.임대료 받을 계좌번호도 편하는 시간에 만약에 농협 원형으로 이제 임대료 받겠다고 하시면 그 계좌번호 톡으로 저한테로 보내주시면 되시구요. 피해자: 네 알겠습니다. 고맙습니다. 사기범: 님 통화 감사합니다. 수고하세요. 네", "index": 33, "label": 1}, {"text": " 사기범: 현재 연체나 신용상이 문제는 없으시죠? 금리는 제 오에서 팔 프로 이용 가능하시구요.Sc 저축은행 회사로 안내센터입니다.네 저희는 고객님 방문하실 필요 없으시고요.네 무방문 접수만 가능하십니다.", "index": 34, "label": 1}, {"text": " 사기범: 저희들은 거주지역 위주로 경매 물건 주소를 드려요.드리면 사진을 찍어서 저희 배정된 저한테 보내주시면 저희들이 이제 수정을 해서 법원에 올려요.그 대신 낙찰되는 물건이 있으면 그러면 이제 저희 직원 하나랑 고객님 모시고 낙찰 받으신 분 모시고 현장을 답사를 하러 가요. 사기범: 그러면 서울 경기 지방은 간단하는데 저희가 서울에 있는데 예를 들면 울산 전국에 나오는 게 부동산 물건이잖아요.거기 나오면 모시고 내려가서 프리핑 하고 뭐 하고 하면 지쳐갖고 입을 못 해서 네 그래서 거주지 위주로 사신 분한테 알바를 드리는 거구요. 피해자: 이게 급여예요. 플러스 알파 상파라고 써 있는 거는 무슨 뜻인가요? 사기범: 낙찰까지 다 이제 그거 하고 프리핑까지 끝나면 저희들은 법적으로 다 해드릴 걸 해줬으니까 컨설팅 비용을 받잖아요.그런데 아시다시피 부동산법이 바뀌면서 25%라는 세금을 과다하게 지금 가져가요.세청에서 낙찰이 되면 고객님들한테 양해를 구해요.컨설팅 비용을 받잖아요. 그거를 회사가 어렵다고 말씀을 드려요.현찰 거래를 해요. 그러면 어떻게 봤냐 일산 동구 담당자가 그러면 일산 쪽에 이제 본인이 낙찰 시킨 게 있으면 담당자 앞으로 좀 넣어주라고 그래요. 사기범: 저희가. 그래서 이력서를 받는 거고 도주할 우려성이 없고 이런 사람들만 저희가 채용을 하죠.그럼 본인이 찾으셔가지고 3% 뛰시고 1천만 원이다 30만 원 뛰시고 회사로 보내주면 되는 거예요.", "index": 35, "label": 1}, {"text": " 사기범: 적인 일은 아니에요. 급여를 많이 드린 이유가 근데 이제 본인한테 법적으로 문제가 간다거나 또는 타인한테 피해를 주는 일은 아니지만 이게 법적으로 본인한테 문제가 되지 않은 사기범: 합법적인 일이 아닌 부분에서 본인이 일단은 그런 업무도 감수하시고 하실 의향이 있으신 분들만 제가 자세하게 설명을 드리거든요.업무에서 그래요 이게 어떤 건데요? 일단은 하시는 일은 개설하시는 일이구요.네 그리고 이제 이게 개인 통장을 개설해서 저한테 넘기시거나 그런 건 아니고 이게 저희가 이제 아침마다 그 사기범: 매일 법인 사업자 서류를 사무실에서 드려요.그러면 이제 서류를 받고 가지고 나가셔서 이제 은행 시간이 4시 반이잖아요 업무시간 통장을 개설해 오셔서 서류랑 통장에서 다시 가지고 오셔서 저희한테 전달을 하시는 거고요.이게 이제 통장 개설하신 개수당 건당 7만 원씩 지급을 해드리는데 보통 하루에 한 세 개 내지 여섯 개 정도 개설을 해와요.일하시는 분들이 사기범: 보통 하루에 한 20만 원에서 40만 원 정도 거래가 되시는 거고 한 달이면 못해도 최소 진짜 못 받으시는 분이 300에서 잘 받으시는 분이 한 육백 정도 사이 받아가시는데 그리고 제가 법적으로 크게 문제가 없다고 말씀드린 이유는 대포통장이라고 그래서 집에 겁먹고 이렇게 하시는데 이게 일반인들이 잘 모르시게 대포통장도 사기범: 통장이 어디에 쓰였느냐에 따라서 조사를 받거나 조사를 조사를 받는 부분이 조사를 받을 수도 있고 안 받을 수도 있는 거고 또 그게 이제 처벌 기준이 달라요.그래서 이게 실질적으로 이제 은행에서 얘기거나 이수상에서 얘기하는 부분은 상당히 보이스피싱 쪽으로 사용이 됐을 때 얘기하고요. 사기범: 그럴 경우에 당연히 무고한  피해자: 가 발생을 하니까 지금 전화하시는 분도 본인이 사업자 서류랑은 전혀 관련이 없는 거지만 어쨌든 은행에 가서 소유주 신에 대리인으로 개소를 하는 부분이기 때문에 은행 전산에는 기록이 다 나을 거 아니에요 나중에 그런 경우 본인도 법적으로 처벌받는 걸 피해 갈 수가 없어요.근데 저희 같은 경우는 그쪽으로 사용을 하는 건 아니고 이게 토트나 이런 도박 사이트 있잖아요 사기범: 그런 쪽에서 사용을 하는데 이런 포터 사이트에서 사용하는 경우에는 이제 지금 뉴스들이 실질적으로 자기가 자기 의사의 의지에 해서 도박을 한 거기 때문에 실질적으로 신고를 하거나 지금 전화받으시는 분이 조사를 받을 확률은 사실이 거의 미비해요.조사를 받는다 하더라도 이게 보이스피싱 무고한  피해자: 가 발생한 건 아니기 때문에 사기범: 대리인으로 하시는 개설자가 가서 저희가 어떻게 진술을 하실지 미리 교육을 다 해드려요.근데 그대로 진술하시면 경찰관에 따라 수사관에 따라서 좀 다른데 보통 이제 좀 널러가는 수사관은 그냥 말 그대로 참고 참고인이 어떤 건지 창고만 한다는 거예요. 피해자: 가 아니라 창고만 하는 걸로 그냥 30분 조사 받고 끝나고 사기범: 최악의 경우가 그냥 정자산거래법 위반으로 해서 벌금 10만 원 150만원 나와요.빨간 줄이 가거나 그런 것도 아니고 벌금 같은 경우에도 저희가 대납을 다 해드리고요. 피해자: 그런 네 저는 이런 쪽으로 좀 예상을 못해서 좀 생각을 해봐야 되는데요.", "index": 36, "label": 1}, {"text": " 사기범: 저희가 제가 정확히 업무 내용을 자세하게 기록을 해놓지 않았는데 저희가 급여를 많이 드리는 이유가 저희가 하시는 일은 이제 대포 통장 개설하시는 일이에요. 그러니까 본인 통장을 개설하셔서 저희한테 넘기시는 건 아니고 그게 저희가 아침마다 이제 사업자 서류를 내 드려요.서류를 그러면 이제 그 서류를 들고 가서 은행에서 통장을 개설해 오시는 피해자: 여기 써있는 것 처럼 통장 관리 사업 하는 그런 거 사기범: 아니에요 그건 아니고요. 피해자: 아니 그 통장 개설하는 걸 왜 다른 사람을 시키나요 사기범: 그거는 저희가 불법적으로 사용하는 거에요. 통장을 피해자: 불법적으로 사용한다고요 저보고 불법을 하라고 말씀하시는 거예요 사기범: 그게 가능하시면 지원을 하시는 거고요. 그게 어려우시다고 그러면 제가 자세하게 설명을 따로 안 피해자: 아니 지금 저거 불법을 하라고 말씀하시는 거 아니에요 피해자: 지금 불법 일을 하는 회사예요.얘기하시는 부분에서 별로 지금 얘기 들으실 부분이 없으신 거 같으니까 다음에 생각해보시고 해주실 생각이 있으시면 전화주세요", "index": 37, "label": 1}, {"text": " 사기범: 내가 지금부터 민감한 이야기할 거니까 사람 없는 데 가서 전화받아요 네 네 경고하는데 경찰에 신고하거나 주의 사람에게 알리면 애 배때지 칼로 쑤셔버립니다. 애 어디있는지 씨발 그걸 왜 나한테 묻나 니 애 어디 있는지도 모르나? 아줌마 아줌마 내가 원하는 건 단순히 돈이야 돈 돈이 필요하다.나한테 돈 얼마나 해줄 수 있나요? 최대한 아이가 어디 있냐고 우리 지금이 돈이에요 아니 어딘지 왜 자꾸 위치 묻냐고 씨 빨려나 돈 준비하라니까", "index": 38, "label": 1}, {"text": " 사기범: 내가 원한 돈 많지 않다. 1500이 필요하다.1천500만 원 많이 써요? 없어요? 없으면 전화 끊고 바로 처리할게.내가 아줌마한테 전화한 건 서로를 좋게 좋게 하려고 인간적으로 전화한 겁니다.나도 용건을 했고 원하는 건 돈이고 애는 해치지 않는다고 그렇지 너 쪽에서 신고 들어가거나 내가 시킨 대로 안 하면 그때는 죽인다.내가 천5백만 원 원하는 건 전부 다 현찰이다. 사기범: 나 위치 알고 있나? 도라나이 시키는 대로 한 단계 한 단계씩 움직여 돈을 준비된 뒤에 오라면 그곳으로 오면 된다.알았지? 먼저 어디인지 알 필요도 없고", "index": 39, "label": 1}, {"text": " 사기범: 똑바로 얘기하라고 신고하면 네 진짜 죽여버린다.여보세요 나는 돈이 필요해가지고 혜림이 잠깐 데리고 있는 거지 사람 사람 죽이고 하고 싶지 않으니까 전화 끊고 죽는 줄 알고 끊어 신고하려고 그래 지금 전화", "index": 40, "label": 1}, {"text": " 사기범: 똑바로 얘기하라고 신고하면 네 진짜 죽여버린다.여보세요 나는 돈이 필요해가지고 혜림이 잠깐 데리고 있는 거지 사람 사람 죽이고 하고 싶지 않으니까 전화 끊고 죽는 줄 알고 끊어 신고하려고 그래 지금 전화 사기범: 지금 지하 창고인데 내가 며칠 전에 깜빵에서 나왔는데 돈이 조가 필요해서 어머니 지하 창고를 잡아두고 있어.지금 여보세요 시팔 전화기 끊고 경찰한테 신고하거나 딴 짓거리 하면 네 엄마 내 손가락 다 잘라버릴 거야.여보세요 지금 내 말 듣고 있는 거야 사기범: 씨발 동철아 어르신 끌고 나가. 일단 손가락 잘라버려.지금 뭐 내가 금방 말하면 금방 금방 대답해.여보세요 어르신 그러는데 어르신 내 내 문생이라는데 맞아 여보세요 지금 사람 파고 잘 안 되는 거 같은데 내가 어르신 내 니 엄마 지금 잠깐 지가 참고에 간거에 가 있다고.무슨 말인지 알겠어요? 내가 지금 단지 필요한 게 지금 돈이지 니 엄마 목숨 아니야", "index": 41, "label": 1}, {"text": " 사기범: 이 돈이 쪼가 필요해서 어머님 지하 창고에 잡아주고 있어.시발 뭐 짭새한테 신고하거나 딴 짓거리 하면 어머님 내 손가락 다 잘라버릴 거요.알겠어요", "index": 42, "label": 1}, {"text": " 사기범: 이 돈이 쪼가 필요해서 어머님 지하 창고에 잡아주고 있어.시발 뭐 짭새한테 신고하거나 딴 짓거리 하면 어머님 내 손가락 다 잘라버릴 거요.알겠어요", "index": 43, "label": 1}, {"text": " 사기범: 대출회사입니다. 혹시 자금 필요한 거 있으신가 이번에요 카드 대출이에요.서류 필요 없는 카드 대출 피해자: 회사가 어디 사기범: 캐피탈 고객님 저희는 모든 캐피탈 다 가능하시고 고객님 게 맞는 상품으로 안내해드려요.저금리로 해서", "index": 44, "label": 1}, {"text": " 사기범: 네 안녕하세요. 신한금융입니다.이번에는 연체만 없으시면 당일 대출 가능하신데 조건이 맞으시면 혹시 필요자금 있으세요? 피해자: 연체없으면 다 괜찮 금리가 어떻게 되나요 사기범: 나올 수 있는 금액이 얼마인지 하고 정확한 이율 몇 프로인지 먼저 뽑아드리는 거에요. 피해자: 제가 조건을 내면은 바로 이렇게 보내주시는 건가요? 사기범: 예 들어보시고 마음에 드시면 얘기 좀 해주시라구요.필요 자금은 있으세요? 피해자: 아니요 제가 마이너스 통장을 쓰고 있어가지고요 금리가 낮으며는 신한은행인가요? 사기범: 은행에서는 전화 안 드려요. 피해자: 아 그럼 은행은 아니구나 사기범: 금융이에요 은행에서 뭐가 답답해서 전화를 하겠어요", "index": 45, "label": 1}, {"text": "행복을 약속하는 신한은행입니다.국민행복기금 정부 지원 자금으로 고금리 부채를 마이너스 통장 계절로 통합 가능하십니다.마이너스 통장 발급 신청은 1번 수신거부는 9번을 눌러주세요.", "index": 46, "label": 1}, {"text": " 사기범: 여보세요 네 우리 금융인데요. 고객님 저희 서류 없이 대출 가능하신데 필요하신 자금 있으세요? 계획이 전혀 없으세요? 고객님 신용 대출은 아닌데요 네 알겠습니다.", "index": 47, "label": 1}, {"text": " 사기범: 제일 저축은행이에요. 고객님 계속 고객님이랑 저랑 작업 대출로 지금 감사팀에서 감사 대상이 돼 있는데 만나는 게 또 보이시면은 당연히 이건 친인척 사이다 뭔가 내가 수수료를 바라고 도와드렸다라고 밖에 안 보여요.그래서 제가 사기범: 고객님 계신 대로 가고 싶어도 못 갔던 거예요.그러니까 제가 고객님한테도 처음부터 말씀드렸다시피 처음부터 저희 쪽으로 방문을 해주셔야 되는데 방문이 어려우셔서 제가 어렵게 어렵게 본점 쪽에 계신 과장님한테 부탁을 드리고 진행을 해드렸던 거예요.제 입장도 좀 생각을 해 주셔야 돼요.왜냐하면 안 되는 거를 다 도와드렸기 때문에 제 입장에서 지금 방문을 하신다고 하시면 서류 처음부터 다 들러보실 텐데 그렇게 되시면 장고 증명하실 때도 제가 백이만 원 들려드렸거든요.", "index": 48, "label": 1}]